{"content": "　　雁过无声，风过无痕，时光像一朵盛开在流年里的夏花，四季更替，年轮疯转，终究抵不过季节的萧瑟，落红一地，绕过指间，纷飞漫天，散尽天涯，落入尘埃，刹那芳华。就这样，盛开又凋零；就这样，烟消又云散。　　　　那美丽的花儿啊，再红也抵不过四季的轮回；那绚烂的青春啊，再美也经不住逝水的流年。　　　　岁月也许会让人变得沧桑，但经历亦会让人变得沉稳，平和。在一个祥和的午后，阳光从未拉上窗帘的窗户上倾泻而进，肆意的撒落半地金黄。听着轻音乐，安静的靠在折叠椅上，品一壶香茗，握一席书卷，任茶香在书香中，两两相交，任时光在阳光里，安暖静好。　　　　在时光这条路上，不断的奔跑，向着梦想最初的地方，不断靠近。跌倒又爬起，哭过又微笑，在跌岩起伏的人生中体验着各自的精彩，各自的得失，各自的伤痛……这些在光阴路上一路走来经历的种种酸甜苦辣在往后回味起来也是一种难得的财富。　　　　青春是首歌，虽短暂易逝，却婉转悠扬；岁月是壶酒，虽五味杂陈，却经久醇香；人生是场戏，虽起落无常，却归己导演，好坏往往都是拽在自己的手中。看淡了一切都简单，越是纠结只会让自己陷入无边的痛苦和无际的绝望里。　　　　佛说：世间万物皆是化像，放下就是拥有。尝世间百态，品人情人暖，行到水穷处，坐看云起时，笑看过往烟云。　　　　淡泊以明志，宁静以致远。四季花开乃是常态，经历春夏秋冬，看过花开花谢，目睹人来又走，平和中学会淡然，宁静中缓缓致远，时光里慢慢知味，岁月里渐渐沉香。　　　　文字/夏雨天QQ：121850412　　　　", "title": "时光知味，岁月沉香", "number": "5381", "author": "夏雨天"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});　　面对岁月长河，我翻开了历史的篇章。五千年的古老，划过我的眉梢。我虔诚的祈祷，英雄的刀，是我最后的沧海一声笑。我手握锋利的刀，站在天下，只差一匹驰骋四海的马。　　　　长满青苔的石碑，无数英魂，正在熟睡。沙尘秋风，是我一眼望不尽的凄美。我横刀立马，笑问天下，英雄是谁？　　　　风流千古，春色江山刀剑舞。百年风情，秦时明月照我心。　　　　我左手是奔流的黄河水，右手弹唱的是美人相随。如血残阳，把人间无奈掩藏。我快意挑灯看剑，怎忘却英雄的天空，是历史不能挽留的伤痛？　　　　借着月光沉睡的梦，我在唐诗宋词里，把英雄的黎明读懂。借着山水温婉的风，我站成一棵松，岁月的波涛无情汹涌。我挣脱往事的束缚，在每一个漆黑的夜里，守护这片我深爱的土地。　　　　一曲离歌，落尽雪花，春色依旧不深。断桥尚在，只是我此去不再归来。　　　　在黄沙的深处，一具具枯骨爬起。我策马扬鞭，用血肉刻画每一张脸庞。他们挥舞着刀剑，刺穿了我的胸膛。我艰难的站立，滴落的献血，染红了我的战袍。迎着冷清的晚风，我向这个世界倒去。　　　　一碗酒流过我的生命，我举杯痛饮。满目荒芜的繁华，让我声泪俱下。我取下别在腰间的长箫，吹奏我往日的痛苦与荣耀。哀婉的箫声，越过人潮，每一份欢笑，都是我的骄傲。　　　　漫长的黑夜，在战火里燃烧。夜色如灰烬，一直叩问着我年轻的心。我放下手中的刀，任岁月在我脸上苍老。我知道，跃马天下，才是我应该坚持的王道。　　　　带着千军万马，我在铁甲的光辉下，登高绝顶问沉浮。望着天地间那些谦卑的生命，我愧疚的骑马而去。身后的刀，在锈迹斑斑中远离了鲜血的浇灌。它似乎在哭泣，又似乎是在封存自己。　　　　天下，已不是天下。万物苍生，许我今世年华。我手握一把黄沙，在身体的每一处，建造一个家。家里，我养着一匹马，马背上，是一把带血的刀。我把刀给自己留下，我把远方留给了那匹马。我清楚，断肠天涯，才是它的家。　　　　我拖着疲惫的岁月蹒跚而行，历史的巨轮向我碾来。我心灰意冷的放下了刀，任岁月把我嘲笑。在这千百年的地牢，我已无处可逃。就算被碾碎，我也会化身为万里狂沙，吹打这不可一世的繁华。　　　　繁华，只是历史中最脆弱的一幅画。展开岁月卷轴，笔墨流淌，物是人非天已荒。我不再认识，沉默是我放牧的羔羊。我龇牙咧嘴，用横刀立马的轻狂，咬碎一只狼的北国他乡。　　　　我剪断头发与落花，仰天长啸，这一生人世奔跑，我已经迟到。是否横刀，是否立马，是否天下，我早已放下，只差一个家？　　　　二零一六年七月二十三日于成都，竹鸿初　　　　", "title": "横刀立马天下", "number": "3266", "author": "竹鸿初"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});　　铁马生涯，庭前落花又平添几许沧桑？浊酒一杯，发须滤尽边疆风沙。一年又一年的挑灯看剑，竟白去我一头青发。在这人生的大河岸畔，夜风是流星划不破的情话。涛声阵阵，那梦中的马，请让我于岁月的大浪中，向天再借五百年的人间年华。　　　　放眼凄凄江山，我在万里的长城以南，独登绝顶，只为看尽悲欢。尘世的云烟，在我眼前飘过，我仿佛历经了岁月最长的哀叹。我的眼角，泪水流过泛黄的草原，一地的牛羊埋着头，在我的心里一路复返。　　　　一轮明月，在我漆黑的双眼里升起，把一个天下，都尽数倾洒。我在月光的温暖中，仗剑走天涯。身后，是百姓的千军万马。身前，是人生漫漫无尽长夜。我在灯火的余热中，焚烧一生爱恨。那随蝶花而来的女子，在红尘的最深处，等我在花前，等我在月下。可我的心，早已不负天下。　　　　铜镜中，岁月的痕迹，烙印着我伤痕累累的心。我故意挺直腰杆，奈何我的血肉已经腐竹。我在众人的搀扶下，走进暮年的余晖中。每一寸阳光都那么温柔，每一寸土地都那么可爱，我开始眷恋这个世间。如若生命还能向前，请再借我五百年，不留这一生遗憾。　　　　蓦然回首，我的壮志雄心已然苍老，我知道，我的心，已经在浪沙中暗淡。我手捧三千黄沙，掩埋一身的期盼。我泪眼婆娑，用日月的光辉，把所有的人生缝隙填满。谁曾想，我千古的风流，竟飘泊风尘到不了岸？　　　　我独自高楼凭栏东望，东流的江水漫过我的悲欢。我百感交集，任岁月扬帆，点燃我永不熄灭的今生灿烂。五百年，突然我又觉得太短暂，是否让我再看看烟火人间，是否让我再看看灯火中的每一张脸？　　　　唐诗宋词的缠绵，写不出我的一天又一天。我闭上眼，让南飞大雁在云水中悲叹，这一生，泪已干，只差五百年。在这人生的风口浪尖，我禁不住问，你的远方是否和我一样，高处不胜这人生冷寒？　　　　我一身赤胆，铁骨铮铮无缘策马扬鞭。我在一匹马的背上，向多情风雨里走去。我在寻找五百年的不老岁月，似乎又在逃避五百年的灵魂挣扎。尽管岁月远去，可我的刀剑总会在光影里锋利刺眼。于是，我在空庭寂寞深的百花深处徘徊，我在云卷云舒的墙外无意去留。我知道，任我心有万千豪情，也再难从头来过。　　　　失落的我奔赴流年，与这美好江山执手诀别。我端坐云端，一颗禅心在溪水中跳动，一段相思在风月中皱眉。我也在千年的古刹旁，伫立了一千年。千年之后，人世的风霜抚摸过我的脸，深山的钟声剪断了我红尘的那条线。我匍匐在地，用满心的情怀，虔诚等待五百年的到来。可当我转身离开，五百年的光阴已落地仓皇而逃。　　　　我不再孤傲，一双肉眼澄澈如孩童的纯真。就算落叶飘过，我也能听到季节的呼吸。就算细雨扑面，我也能感受到岁月的苍老。我的心渐渐空无，物是人非总是敲打着我的心弦，我是那么平静，我是那么的从容。我想，是时候用五百年的年华，偿还生命的的繁重了。　　　　如果有一天，我们在历史的长河中邂逅，我会在千古的风流中醉卧沙场，我会在五百年后的每一天里、举杯痛饮思故乡。我只想让你知道，为你，我愿意向天再借五百年。为你，我愿意用五百年，换你今生一次转身。　　　　二零一六年八月四日于成都，竹鸿初　　　　", "title": "向天再借五百年", "number": "3549", "author": "竹鸿初"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});　　　　逢花落尽，伊人去，君踏归路，误几分。落花雨，君别离，一曲惆怅满落痕，国难事，君思国，报平生，远去疆外。别经年，思君忧，家书往来慢入愁。黄昏酒，不解忧，人魂消瘦，病相拥，年复久日，堪忧，花迎时节，君不逢，泪眼笑语幻梦中。望归路，落花殇，无言。闺阁，梳洗迟，门童问候，轻叹“怅离路，落花雨，别时易去盼归难。”翌日，风轻扬，雨落长，不顾，踏水随去，等候望，年年复复，病入肓，相思疾，二者拥，难治，门童家书，起笔，雁飞边疆，告君郎。　　　　塞外，战旗扬，羌笛殇，连连战日，疲心房，千万里，相思望，复复年年，泪沾裳，别经年，终有望。人间四月花飞扬，边塞情长。战鼓擂，士气涨，厮杀战场，刀光剑影血染心房，一池一地，不相让，战歌响，军胜归，战场，血染大地，尸骨飞扬，死者逝，生者悲，就地掘墓葬英骨。月飞家书访，恰好，干戈玉帛，敌服，君臣伦，每年朝贡。边塞喜，八百捷报，鸣天下。生死磋磨，生还，大喜，边塞，军士笑语泪沾裳，几别经年，踏返故乡。　　　　揭家书，君忧伤，告辞军士，日夜兼程，家路。　　　　战事喜，传天下，伊人笑，无奈，久病膏肓，命不久矣，门童泪，话安慰，轻叹“君踏归路，我不逢，我等君归，君不见...”泪眼笑，梳妆装扮，门童搀扶君归路，无奈，逢花落尽，伊人去，君踏归路，误几分...　　　　落花雨，君别离，一曲惆怅落花响，无奈，两心伤：　　　　清明花雨相离去，逢花落尽踏归来。　　　　无奈泪眼婆娑命，不逢花时不逢君。　　　　花雨，君别离　　　　逢花落尽，伊人去，君踏归路，误几分。落花雨，君别离，一曲惆怅满落痕，国难事，君思国，报平生，远去疆外。别经年，思君忧，家书往来慢入愁。黄昏酒，不解忧，人魂消瘦，病相拥，年复久日，堪忧，花迎时节，君不逢，泪眼笑语幻梦中。望归路，落花殇，无言。闺阁，梳洗迟，门童问候，轻叹“怅离路，落花雨，别时易去盼归难。”翌日，风轻扬，雨落长，不顾，踏水随去，等候望，年年复复，病入肓，相思疾，二者拥，难治，门童家书，起笔，雁飞边疆，告君郎。　　　　塞外，战旗扬，羌笛殇，连连战日，疲心房，千万里，相思望，复复年年，泪沾裳，别经年，终有望。人间四月花飞扬，边塞情长。战鼓擂，士气涨，厮杀战场，刀光剑影血染心房，一池一地，不相让，战歌响，军胜归，战场，血染大地，尸骨飞扬，死者逝，生者悲，就地掘墓葬英骨。月飞家书访，恰好，干戈玉帛，敌服，君臣伦，每年朝贡。边塞喜，八百捷报，鸣天下。生死磋磨，生还，大喜，边塞，军士笑语泪沾裳，几别经年，踏返故乡。　　　　揭家书，君忧伤，告辞军士，日夜兼程，家路。　　　　战事喜，传天下，伊人笑，无奈，久病膏肓，命不久矣，门童泪，话安慰，轻叹“君踏归路，我不逢，我等君归，君不见...”泪眼笑，梳妆装扮，门童搀扶君归路，无奈，逢花落尽，伊人去，君踏归路，误几分...　　　　落花雨，君别离，一曲惆怅落花响，无奈，两心伤：　　　　清明花雨相离去，逢花落尽踏归来。　　　　无奈泪眼婆娑命，不逢花时不逢君。　　　　", "title": "落花雨，君别离", "number": "3860", "author": "浊酒"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});　　让嘲笑你的人被打脸最好的方式是什么？　　　　当场开撕，然后像一个神经疯，引动全身的洪荒之力，能动手的绝不动嘴？　　　　我想，一个有脑子、啃过书的人大都不会选择这样暴露形象的暴力方式。　　　　最没品的形象，要留给最亲近的人；　　　　最优雅的表现，要深入所有的眼球，提高你的回头率。　　　　所以，当你遇见哪些嘲笑你的人，暴力只是下下策，还有一种杀人于无形的回击方式——　　　　如果这是大唐盛世，秋一定是当世倾国倾城的皇妃。可这仅仅是如果，没有如果。　　　　秋只是陪衬万千红花中千万绿叶中毫无存在感的一枚装饰，或者连摆设都没有资格。我这样说，你能够并且勇敢的想象出她的样子吧？　　　　秋，并不太聪明，但她仍是机械的努力着，哪怕在他人眼里仍是可以拿来戏虐的笑话，闹剧的嘲讽，她仍是机械的努力着。　　　　哪怕她的早起晚归，籍籍无名，仍只是徘徊在中游，比不上追风的天赋少年，可她仍旧没有放弃。　　　　没有人知道，她的数学曾经是用来是思考人生的；　　　　没有人知道，她的世界本来是没有脏话的，只是她的数学题做多了；　　　　没有人知道，当她抛头颅、洒热血，换来的仍是两位数成绩的嘲笑时，心碎一地的声音。　　　　她不知道穿裙子是什么样的感觉，她不知道高跟鞋要买几厘米的。她比谁都清楚，当她看上一条裙子的时候，连售货员都会带有异样的眼光。于是，她的一年四季，在一身灰色的宽大的运动服中轮转。　　　　女孩曾向喜欢的男孩表白，她知道答应的可能性会低到尘埃里，可她没有想到，却成了全校常常挂在嘴边的笑柄。　　　　你无可救药了，你是蠢到家了吗，这样的成绩还不如早点回家！　　　　你不看看你自己，你有喜欢的资格吗？　　　　你配吗？　　　　或潮或讽，或欺或笑，秋沉寂了三年，她选择了厚积薄发。就是在这样的一个秋风冬雨的日子里，她最后拿到加州大学的offer，然后潇洒的转身。对于过往，她没有回击一句。　　　　当我听完她的故事，我想这种沉默，胜过千言万语的千军万马的横冲直撞。　　　　——成为比他想象中还要优秀的人，优秀到让他足够仰视。　　　　我想这就是回应一个人的嘲笑，最杀人于无形的最好方式吧。　　　　当你足够优秀，你的不屑，将是最有力的方式。　　　　遇见的人多了，总会有几只苍蝇嗡嗡乱叫招人烦。　　　　避让，谦逊，看似是一种理智高尚的行为，孰不知人总是欺善怕恶的。你的善良，必须带有锋芒。　　　　你可以明目张胆的去讨厌一个人，但你必须足够的资本，努力到他的眼中装下对你的嫉妒与羡慕。　　　　当你的能力还远远不够彰显你的讨厌时，你的厌恶，只是他人眼里的唾弃的蝼蚁，毫无意义；　　　　当你的价值远远超越他预期的想象时，你的沉默，会成为他心中的一根刺，直戳软肋；　　　　我想，这可能是回应一个人打脸的最好方式吧？　　　　晴话：　　　　你要忍，忍到春暖花开；　　　　你要走，走到灯火通明；　　　　你要看过世界辽阔，再评判是好是坏；　　　　你要卯足劲变好，再旗鼓相当站在不敢想象的人身边；　　　　你要变成想象中的样子，这件事，一步都不能让。　　　　不要让期待你的人期待太久，也不要让嘲笑你的人嘲笑太久，好吗？　　　　", "title": "让嘲笑你的人被狠狠打脸最好的方式", "number": "3964", "author": "宁浣溪"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});　　谁摘相思入我手，谁画情意入梦楼，可怜辜负一生梦，来世化蝶也不赢。　　　　秋风饮，笑打马，看我人间富贵花，惹尘红，笑奴家，谁也不摘红妆画，风月沙，千古画，流年所画命里挂，爱也罢，情也罢，后来传说一画。　　　　一生，风月无常，桃花梦里，醉月西厢，人间凤求凰，又是单秋画，一世，卷帘江湖，惹怒红颜，笑我痴情千丈，花落花落，倾城之恋，最后，十年生死，朦胧世界，一生，拂尘捭阖，落雨霜雪，古人一曲不回头，断肠人在心头，网有相思剑，红尘多浪漫，一世，笑我富甲一方，看你红妆下嫁，那醉月楼亭，水断花开月自去，空梦彩虹笑离合，一生，锁命灯，观心望，折我眉间三分冷，看枝叶，听巧合，奈何轮回，三生三世，相思无缘，一世，晓月残风，卷断苍穹，鬼工南天，问月北斗，痴情红妆十丈，百里桃花，无情写缘。　　　　风裁剪，月断痕，是否记得当初梦，游丝问，人生浅，夜夜梦，泪里一份天涯，从此江湖断风。红妆桥，南天楼，还有断影逢别愁，一纸沧桑，了无牵挂，一风扫尽，恨泪满面。聚散一段命，来世花落去，若问来者谁，是否词里写情真，笑无眠，花无限，藏百川，纳流芳，古今又是一片殇，御龙图，风月悲，藏了一心花月浓，人未央。　　　　长生词，人间貌，花月一痕江湖笑，我若问，你若看，是否记得花开落，天涯恨，长生情，三生誓死，一生留恋。夜慢慢，花流年，神风断蕊辞别天，长生富，人生孤独，爱恨柔情，一纸天花，谁人曾许天涯，若问来世看花，几人蹉跎。安相思，看相思，人生相思断相知，流年写过太多情，花开断却往事心。　　　　九月花，离恨单，长生赋里画满天，花开花落，生死相依，是否记得，无怨无悔。歌舞生涯，长门古刹，佛门曾写连环画，岁月灯，花蕊词，风月不及人间貌，月纵容，花相见，撕心裂肺是无缘，许情不问来世灯，奈何桥里愿三生。梦，剪短流年，流觞藏思念，风月画心门，人间若懂我和心，甘心情愿许一身。　　　　人生无常，太多流觞，曾经衡量彷徨，百花落后心思量，曾断肠，曾谱殇，最后只剩孤芳自赏。小乔流水，夕阳黄昏，宫门深似海，夜雨惆怅，举杯问眷恋，少年离恨天。花弄月，三更雨，七月又是离别天，恨长生，彼岸南天，天涯一方。谁对酒冷华，谁举杯天涯，流星扫月，温酒煮年华，入画一世，命里无缘。　　　　前世修得伤心渡，今生不能共枕眠，画入梦，夜入雨，江山如诗夜如画。荒山剑，江湖笑，十指凤鸾，紧握阳光，回首断幕，痴情天，回味夜，咫尺穿梭。沽酒斟人生，小雨斗转，问世间情为何物，半世伤心两滴泪。侯门深似海，蛟龙非我命，读词谨慎，绕我心间，眉弯绕相思。梧桐叶薄几个天，人生就此几个年，风别拂尘笑，我怜露珠残。　　　　一丈红妆，流苏年，风月天，恨雨过古刹，朦胧九世，牵挂了无痕，算也空费泪。十年生死，婉约唱词，定我三世泪如雨，我许年华问尘念，爱断奈何桥，思断三生石。一里桃花，人生下嫁，奴家无暇，倾心古刹，谱写青梅竹马，只为天涯一方。半世逍遥，不懂情心，倾城绝恋，觅芬芳，笑南柯，谁懂夜泪深，举杯问相思。　　　　一心写得兰华渡，一念牵动万丈冰，九天仙华觅尘红，叹江湖，谁主浮生。载酒买花，轻踏天下，风月情浓，人生无常，谁又是入梦一画，了无牵挂。晓风残月，天外飞仙，青山流水，孤独饮酒醉，如何忘记，彼此已经无法提起。　　　　酒断人肠，夜诉离歌，恨雨曾写万古梦，谁人举杯月儿弯，轻笑我，天下执着，人间尘红惹是非，薄情看我，红颜知己，倾城之恋，最后烟花易冷，美人一笑，红妆下嫁，凄凉如画，人生无涯，谁的牵挂闯了繁华，今生缘，来世情，别别寒风尘埃命，冷探花，笑无暇，是非又是丹青画，妙语连珠，人生词句，否别绕梁去．　　　　一曲人间凤求凰，注定生死梁祝缘，风月情浓，十指牵挂，清笑人间未开花，铁树梨花把我吓，苏醒心田风月挂，对望眼，情殇灯，画入凤眼人入梦，古风穿梭江山，夜雨对酒人生，明媚咫尺，两泪蹉跎，情也是画，梦也是画，心多一画，花了一个无涯，醉酒吻别泪，笑意寒酸情，人煮少年游，心念相思苦。　　　　一生，风月无常，桃花梦里，醉月西厢，人间凤求凰，又是单秋画，一世，卷帘江湖，惹怒红颜，笑我痴情千丈，花落花落，倾城之恋，最后，十年生死，朦胧世界，一生，拂尘捭阖，落雨霜雪，古人一曲不回头，断肠人在心头，网有相思剑，红尘多浪漫，一世，笑我富甲一方，看你红妆下嫁，那醉月楼亭，水断花开月自去，空梦彩虹笑离合，一生，锁命灯，观心望，折我眉间三分冷，看枝叶，听巧合，奈何轮回，三生三世，相思无缘，一世，晓月残风，卷断苍穹，鬼工南天，问月北斗，痴情红妆十丈，百里桃花，无情写缘。　　　　水东流，相思愁，人煮华年染豆蔻，赋难收，词难织，挽留人魂把灯瘦，饮酒打马长江路，人前是非古风楼，貌不惊人心泪断，凄美一画，古刹神兵，宫门深，侯门远，向来缘分无缘，人情冷如画，娇心算生死，梦无常，奈何命断，倾城绝，美人眉弯，抽刀断水月倾城，花飞花，空费泪，染幽魂，灯素年，一别往昔，枕白昼，挽情愁。　　　　古人对面情人多，眼前泪花入梦去，一曲凤求凰，丹砂自饮西湖畔，三月天，七月上，流觞孤芳自凄凉，对酒当歌，笑语寒酸，冷暖无心看花开，花开花落人情浅，阴阳人，红妆面，翠浓胭脂洗华年，离魂钩，断魂丁，一字相思忆平生，人未央，伤未写，冷门是非断秋赏，花入画，一生天涯，君心故乡水，我心东流泪，奴家三生等，一笑两行泪，写不尽，算不完，空蹉跎，到后来，凄凉一世，鬼工山，奈何天，三生石，凄凉风，断却往事相约风，别经年，玉面灯，瘦了灯花，染了无暇。　　　　花月浓，且行且歌，人海茫茫，谁人剑指心窝，琅琊爵迹，风云榜首，傲视群雄是孤独，美人在左，伤心在后，十里红妆笑看我，拿相思，摘残梦，回忆纵酒是系别，泪断魂，梦断水，倾城晓月残花，孤生起，三生桥，奈何泪里忘唱词，一个轮回，画意深浓，醉意情浅，且行且珍惜，往事回首，灯火阑珊，醉月夕阳，小乔读懂，人海公瑾几人分。　　　　红酒琵琶晓月船，心看江湖梦三分，人仍去，心意深，古刹上邪几人醉，痴情流星，夕阳红润，深宫冷月花情容，眼冷笑，纳含泪，声声写尽思念冰，鼓手一敲，蓝田玉碎，梦殇往事，残风依旧。　　　　长河长，九月花，寒心酸，梧桐叶里藏风情，手持掌心断雷惊，魂魄染，浮情描，画笔深浅是月弯，眉间笑，口舌动，好心戏词无情天，三生散了来世缘，一世卷了风波亭。　　　　九州天，皓月灯，笑意温存，谁举杯再饮，南柯楼，麒麟句，浮华入梦，一生无涯，门前一夜，是非昨天画依旧。　　　　可怜画，可怜花，生死涯，闯残梦，晓风惊魂惹奈何，天高手冷思念断，往事变成笑意算。　　　　流沙之鳞，你若晴天，缘散缘聚，何必咫尺，笑意彼岸，对酒当歌，空心竹子声含尽，孤芳自赏，安静入骨，思念奈何。　　　　今生指尖写容华，错把桃花连牵挂，一里风月断古刹，梦里江湖读天涯。今世缘分扫眉弯，夜雨凋零风月画，人间是非八里花，唯独两泪分桃花。今生边城走快马，腰间桃花心中挂，九月桃花躲人家，十年生死尚牵挂。今世翻云覆雨手，冷摘心弦笑芳华，鼓上垂怜二里花，白发沧桑人茫茫。今生小雨画人家，裁剪流星染浮华，心上游走十里花，命中是非修菩萨。　　　　今世小乔美无暇，倾城之恋觅无情，游子墨里三里花，情海算尽俯首难。今生言语舞琵琶，一苇渡江显残梦，红妆十里四月花，苦心经营费泪擦。今世弹指琴弦动，南柯楼里觅华筝，七月又写离人花，画入江山江湖挂。今生掌纹无了他，心中入画念中华，六月飞雪情无缘，辕门一战冷容华。今世夺命一盏灯，念心无缘泪双成，桃花五月别人眼，奉上十指奈何见。　　　　原创QQ:498775557　　　　", "title": "叹今生，好一个了无牵挂", "number": "3390", "author": "世界十大杰出青年"}
{"content": "　　繁华陌上，月下江流。照尽河山名利沟。辰星数点，临水作舟。载去人间寂寞愁。心静悠然观世态，一行小字上心头：红尘多苦恼，岁月有温柔。半窗关风雨，片叶渡春秋。——题记。　　　　月色秋风，萧萧落叶漫天横。自在飘零，不念凄凉舞长空。魂归大地，犹记那一身葱茏。春雨蒙蒙，彩蝶飞燕倚相逢。夏影芳容，蝉鸣蛙叫躲莲蓬。秋风瑟瑟，梦断繁华赴桃红。待那冬雪，轮回百转亦倾城。　　　　叶舞好个秋，斩断繁华笑九州。　　　　时光安静地流淌，岁月不断地变迁。从最初的懵懂无知，到如今的物欲横流，我们在生活里不断地奔波，也在人生中不断地创造。不知道是为了满足自己的欲望，还是为了实现人生的价值，我们在汗水和泪水中不停地努力着、拼搏着。　　　　生命的旅程，总会有或这或那的遗憾，也许是没有良好的家庭背景，也许是没有足够的聪明才智，又或者是没有合适的发展平台。可是上天从来就不会特别去眷顾某人，或者特别去排斥某人。从出生开始，我们所拥有的一切，和遇到的人事，并非是上天赠予的礼物。很多东西，出现在我们的生命，我们要学着去适应，学着去克服。　　　　生活本就这样，我们热爱它，它就热爱我们，我们抛弃它，它也抛弃我们。的确如此，人生总会遇到或这或那的困难，可是只要我们勇敢地面对，不懈地努力，这一切就成了我们成功的基石。生活不会没有挫折，也不会没有幸运，只有我们不断地挑战，不断地成长，才可以将自己完善，获得想要的未来。　　　　在人生的旅途上，我们得到的会越来越多，失去的当然也不会少。很多时候，我们以为得到想要的物质了，却又丢失了可贵的情感；我们以为交到很多的朋友了，却又遗憾没有懂得自己的知音。在这灯火酒绿的世界里，我们被各种东西诱惑着，金钱、名利、权势……无一不让我们的内心蠢蠢欲动。　　　　当然，我从不会拒绝这样的繁华世界，毕竟我们生在了世俗，又怎么可能不沾烟火。只是在我们追求金钱和名利的时候，应该怀一颗善良本真的心去努力，去拼搏，而不是自私自利，不择手段地去获取。毕竟到最后，我们也不想满心愧疚的活着。　　　　得之我幸，失之我命。生活中，有太多的东西，我们注定难以得到。这时，内心应保持一份谦让，一份淡泊，在得失之间留一分从容，留一份洒脱。或许有些东西，我们真的难以放下，可人生本就难以圆满。在丢弃与得到之间，用一颗淡然的心去面对，或许待到来年，你会猛然发现，曾经的苦难，曾经的伤痛，都在岁月的沉淀中，变得澄澈而宁静。　　　　秋风瑟瑟飘零叶，斩断繁华笑九州。秋叶飘零，看似是一个繁华的结束，实则是万千生命对岁月的道别。是啊，在无数个春去秋来的时光里，大自然比我们更加懂得岁月的温柔。去留之间，更是与生俱来便有一份淡泊的情怀，所以这一方世界，才显得这般天高海阔。　　　　心凉好个秋，划破相思惹人愁。　　　　片叶春秋刹那，轻言更付天涯。风起鹏城瑟瑟，哀愁醉掩薄纱。淡淡月光，点点星华，似是懂得人间的一场离别。今夜我安静地走在熟悉的街角，任耳边回绕忧伤的旋律。想起妳在我身旁轻轻的呼唤“纵然我不相信爱情，可是我信你”当时，我是多么的自豪和快乐，如今却只剩下落魄和渴望，让人无奈而痴迷。　　　　于是，我努力的凝望，欲超越时光的流速，追寻一帧又一帧的美好回忆。可一切都已经不复存在，唯有执半声叹息，留半生无奈。想必近段时间的梦里，都会徘徊在，妳欢笑的轨迹，让我难以自拔，不舍醒来。　　　　也不知道妳是否会想起，我初次约妳的那一次。我坐在妳的对面，隔着几尺的距离，静静地看着妳，然后明媚地一笑，并说道“改天选个时间，我们一起出去逛逛好吗？”妳听了，似是被电击了一下，大概5秒后，妳转身背对着我，然后缓缓地低下头，并轻声地说“嗯”我心里一下就乐了，并回道“那可说好了，就下星期二吧……”想想当初，我们真的好可爱，要是像妳对我说的，如果我们可以一直这样子，该多好啊。又或许谁也不知道，那一刻我的眼里，便已开始为妳流转相思的秋水。　　　　别离，是我们不喜欢的一个词，可是却常常出现在我们的生命里，并让人刻骨铭心，无穷回味。即使周围的很多人会劝告我们，不要沉溺在悲伤里，可是有些东西，注定让人难以忘怀。纵然我们假装不去在意，可在夜深人静之时，我们躺在床上，躲在被窝里，不经意地触碰到那一段记忆，眼角依稀会流出深沉的泪水。　　　　如果可以陪妳走一个世纪，我又怎么舍得留下太多的空白。如果妳的阳光可以照进我心里，我又怎么舍得流下痴心的泪滴。只是这如花美眷，似水流年，妳把光阴改写成思念，让我徘徊在青春里，长此惦念。三生石上，奈何桥边，妳把缘分的红绳剪断，让我独自在轮回里，打捞誓言。　　　　终于，在一次次落寞的泪水洗礼后，我们的心变得越来越坚强，越来越澄净。直到有一天，我们认为已经遗忘了那段故事，然而所有的一切，其实并没有消失。因为我们得到了成长，学会了珍惜，这些便是山盟海誓的结晶，永恒不变的曾经。　　　　的确如此，时光里，总有一些记忆，直抵人心，让人难以忘怀。红尘中，总有一些故事，静守花开，今生明媚不败。关于曾经，或许就是我们寻找的永恒。所以感谢陪伴过我的人，定会好好珍惜，珍惜拥有的，珍惜每一次欢笑。　　　　月下星霜凌空舞，划破相思惹人愁。相思破，哀愁起，原来无论时光多么鲜艳，也无论岁月多么温婉，所有的动心，若不是相互喜欢，便都是无言的心疼。哪怕一曾承诺，我与河山都会常在，可是泛黄的树叶，以及散落的故事，终究敌不过锥心的酸楚，甚至来不及说一声再见。所以，我甘愿放开妳的手，收起曾对妳许下的诺言，让妳自由去寻找，幸福的答案！　　　　梦断好个秋，不问来生绕指柔。　　　　举目觅兰舟，天涯入眼眸。云霞一脸醉，碧水三分羞。落叶缠秋影，相思乱玉喉。谁人半盏梦，吻我半生愁。今生一旦错过，便只剩过往云烟，纵使昙花一现，对妳也不曾埋怨。不必许我以后，也不必问我来生，若今世不能白首，死后我必饮下孟婆汤，流浪没有妳的人间。　　　　尽管我说得那么决绝，可妳依旧懂我如初，在独自相处的时光里，妳依然问我，问我下辈子想做什么？我说“下辈子，下辈子那么遥远，我没想过呢？”然后妳底下头去，安静不语，过了会，终还是轻声说了两个字“也是”。看妳有点奇怪，于是我摸了摸妳的头，并说道“傻瓜，如果还有下辈子，我还是做人。”　　　　“那妳呢？如果有来生，妳想做什么？”我反问道。这时，妳静静地看着我，看了好久一会，然后认真地说到，妳想做一片叶子。我说，也好，那来生我就做妳林荫下的男子。　　　　妳问我，为什么呢？我就说，我要在妳的眼前，谈一场恋爱，演一次天荒地老，让妳也看着羡慕，看着念想。然后妳便会许下一个心愿，希望妳下辈子可以做人，遇一个如我般温柔的男人，然后不离不弃，白首偕老。　　　　妳听后，就锤了几下我的胸口，然后说我是大坏蛋。“哪有呀，哪有…”我立即将妳紧紧地抱在怀里并说道。看着妳下低头，在我的怀里感受温柔，我伸手摸了摸妳的头，然后轻轻拨开妳额头上的头发，说道“傻瓜，如果来生妳是一片叶子，我也想时常在妳的身旁停留，让妳感受我的阳光明媚，诗意翩跹。”然后，我们就这样子抱着，一直抱着。　　　　花开旧地，来生几何？我总是比较天真，也总爱幻想。我想会有一天，我牵着妳的手，然后对妳说一句“亲爱的，生日快乐”然后唱一首生日快乐歌，许个愿，吹灭幸福的烛光，接着一起吃完蛋糕。然后抱着妳在怀里，轻声对妳说，也许前世，妳就是一片树叶，今生便实现了前世的愿，做了一个人，遇上了前世树荫下的我，然后让我们就这样子，幸福地走下去，直到白头偕老。　　　　常言白首红尘爱，不问来生绕指柔。红尘白首，白首红尘，只愿有那么一天，风轻轻地吹，花静静地开，我把妳抱在怀里，伴着鸟语花香，听地老天荒的故事。　　　　只愿有那么一天，水潺潺地流，鱼慢慢地游，我陪妳湖畔泛舟，就着日升月落，看沧海桑田的春秋。　　　　凭栏欲问春秋事，名利由来不由留。相思夜月一杯酒，卷去红尘多少愁。人生就是这般，有太多东西，让我们在追求的时候，迷失了方向，忘了最初的心愿。　　　　殊不知，过去无论是辉煌，还是落魄，都不可能为我们堆积一个美好的将来。只有在前行的路上，不断地修炼自我，提升觉悟，才可以在悲喜交集的生活里，成就人生的无怨无悔。　　　　生命的剧本中，所有的过去，如同被订在时间的滚轮上，不缓不快的前行，然后变得朦胧不清。哪怕夜里的泪光，依稀残存着，妳的那一脸低眉浅笑，可关于妳的心愿，终究是被凌乱的清风，吹到没有思念的荒野里。而那些本被我书写的页码，也在烟雨错乱的季节，随着冰凉的墨汁，成了无人问津的秘密。　　　　一袭青衣走烟雨，笑对红尘淡别离。怀一份淡泊优雅的情，酌一壶心中的故事，徜徉一曲恋爱之歌，品一段离愁别绪，晓一帧经年风月。然后用心去聆听，自然的脉搏，生命的呓语，在相依的岁月里，把妳我的故事，化作最深情的诗梦，这或许是更别致的永恒。　　　　掌心的秋叶还在飞旋，故事却已然进入了尾篇。终有一日我们也会明白，所谓的名利与金钱，就像握不住的流沙，在妳拽得越紧的时候，流失的往往就越多。还有那相思的情，刻骨的爱，亦如此。所有的一切，不问来生，只求今世。　　　　唉，叹只叹：这半窗风雨，何时关？这片叶春秋，如何渡？　　　　（QQ807333026作者：云梦晚空，写在妳生日的前一天，希望我们可以一直这样子，和好如初。）　　　　", "title": "红尘多苦恼，岁月有温柔", "number": "13909", "author": "云梦晚空"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});　　青春就是一次旅行，路上你会遇到各种各样的风景，偶尔你会放慢脚步去欣赏，停留片刻后，依然前行。或许你又会时而加快脚步，因为有些情景让你睹物思怀，回想起过往的曾经，你不愿再看到。　　　　时光荏苒，韶华易逝。有些事情，有些人走过了就不会再回来。时光带走的是青春，带来的是回忆。可能每个人的青春都是不容易的，为爱情　　　　梦想，为，为友情。每个人的青春可能都会迷茫，未来在何方?我们将去往何方?梦想与现实总会有差距，事情不会总朝着你所期许的方向发展。你是否也和我一样，总会在闲余之际，开始思考自己的未来?十年河东，十年河西。或许你觉得自己还年轻，有的时间挥霍，但可曾想过青春是短暂的，稍纵即逝。　　　　青春之季，我们痛并快乐着!没有痛过的青春，那不算青春，没有奋斗过的青春，那也不算青春。青春是熬过漫漫酷寒的冬季，迎来一个嶄新的过程。青春，何须在意结果，如同旅行，只需用一双擅于发现美的眼睛去欣赏沿途的一切，时而放慢脚步，时而加快步伐……　　　　不忘初心，方得始终。永远记住你从哪里来，又要去往何是一次回不去的旅行!青春，走过才懂!青春带走的是那些年代的迷茫，孤寂，幼稚，带来的只应该是坚强和那些过往的美好回忆。青春路上你可能时常会寂寞，但这有何妨人生?路上不可能一趁着年轻，大胆地去做你所热爱的事情吧，譬如旅行。旅行或读书，身体或灵魂总有一个要在路上　　　　我们正年轻，我们一直在路上。这一刻，出发吧!青春，一次回不去的旅行!致我们终将逝去的青春!　　　　QQ524069983　　　　", "title": "青春的旅行", "number": "7550", "author": "飘芬"}
{"content": "2017渐行渐远，2018继续加油文/布衣粗食花开花落花满天，花开极致之时，就该好好欣赏，美景转眼即逝，不要等到凋零，再落得一声叹息。再见，我的2017，即便我一万次回头，时间也不会停留；你好，我的2018，哪怕我静止不动，新的一年也要开始。当我在键盘上敲打出年份的数字的时候，我突然发现脸上又多了一道时间的皱纹，那个年少轻狂的人，现在已经人到中年，对生命的感悟如潮水一般涌来。想想，2017年，我做了一些什么呢？那些认识或不认识的朋友又做了一些什么呢？身为文学爱好者的我，只有笔耕不辍，才能有那么一丁点价值体现，但现如今，文字已经不那么值钱，更不能作为生存的重要收入。依靠文字发家致富的文人屈指可数，没有钱的文人千千万万。从古至今，都有穷书生的说法，现在的书生，更穷，说白了，还不如街头一个要饭的。尤其是在大庙门前的要饭人，弄不好，第二天就发现他已经身价百万，房产几套。匆匆的时光里，最美好的回忆应该是爱情吧。不管你身在何处，年龄大小，只要有了爱情的陪伴，便有了幸福温暖的感觉。比如说我自己，因为她的出现，心情突然来个一百八十度大转弯，曾经无数次梦见的场景，走进了现实生活。爱是一种莫名其妙东西，当你遇见的时候，连自己也控制不了，当你没有遇见的时候，竭力去寻找，也没有踪影。但愿，你的2017也有爱情，有卿卿我我的甜蜜。好了，回忆就此打住，那些流水一般的工作，就不值得一一叙述了吧，年年如此，没有什么新意。有些人一辈子窝在一个单位，甚至是一个岗位；有些人总是跳槽，但也没见有起色，说多了都是泪，还是无聊的泪。再聊聊2018吧。不管你同意不同意，时间都会毫不留情地奔跑，把你推进2018去。现在，满世界都是“双蛋”的广告，各种各样的营销广告铺天盖地而来，即便你躲在家，也能听到街头隐隐约约传来的圣诞节祝福语，捂住耳朵，不想听，再松手，又听到了元旦快乐的呐喊声。当然，新的一年里，我们都是有愿望的。生活糟糕了，希望整整心情，再出发；生活如意了，希望顺势而为，把成绩扩大化。谁都不能原地踏步，否则就要被社会无情地淘汰出局。在城镇化越来越明显的今天，城市就像一个不断滚动的雪球，越滚越大，越滚越快，你停下来，都可以听到别人超越自己的奔跑声，感觉有些可怕。站在2017和2018的交叉路口，一边是过去，一边是将来；一边是冬天，一边是春天；一边是无奈，一边是憧憬；一边是脚步凌乱，一边是前途未卜。生活本身就是一半一半、一边一边，有得必有失，有美必有丑，凡事都要平衡，否则就要倾斜，慢慢倒下。其实，生命就像一棵树，只有深埋在土里的根越长，枝干才越高大，也唯有把过去深埋，才能稳稳地向天空生长。人生，未来的路还很长，每一步都很重要。海阔凭鱼跃，天高任鸟飞。加油！2018。作者：朱钟洋；笔名：布衣粗食。", "title": "2017渐行渐远，2018继续加油", "number": "1679", "author": "布衣粗食"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});憧憬，在季节的风声里一点一点消匿。走向婉转曲折的人生，心中有了千帆过尽的彷徨。目光渐渐远离对光的追逐，换来日落西山的感伤。将自己深陷在梦里，灵魂一度流浪，把所有孤魂汇聚一处，荒芜这场春暖花开。看看那凄凉的身影，原来我已低向尘埃。——题记失落的雨滴，打在窗橱上，微微的凉，悄然入心。勾起思绪萦绕万千，满满的想法，一拥而上，一行行一篇篇撑着笔笺的船篷向我驶来，蘸着冬雨，爬上纸间，抒写着万事悲凉的诗词。望着字迹里的影子，原来这是一场预谋已久的宿命。起伏的心音，随着雨落的节奏，撞击命运的门扉，躲不掉，逃不了。曾几何时，心底繁衍出些许薄凉的顿悟，不知是否是对世间人世瞬息万变的接纳。可顿悟间，总会无意被击垮，不愿面对，不愿承受，然后一个人暗自神伤。将所有苦楚深藏在心底，在过往中游离，然后半梦半醒半失落。总以为，那刻的顿悟使我心可接纳所有。可我亦然忘了，当人一旦遇上清冷，心便似一片落红的孤零，不再迎刃而上，而是随风飘落。渐渐地，我试着关上心门，驻足那份希望，叩问未来的旅途，却发现，眼前尽是万物凋敝的落寞，与这寒冬交相呼应般的沉默，还有那不可逃避的惆怅。试问自己，为何变得如此颓废，隐约间仿佛沉沦在凄苦的段落间，将自己塑造成了柳啼花怨。片刻，一切都陷入沉寂，等待着一场荆棘的摧残。突然，风起，吹落了树上残留的黄叶。原来万物都身不由己，躲不过命运的侵入，或许生命就是这样的无奈。如今的我，就似那片黄叶，一丝不由己。我一次次的把生活沦陷在凄惶的梦里，任凭悲伤将我掩埋，也不愿苏醒，不愿去面对现实的点点滴滴。或许灵魂的漂泊，它再也回不到尘世的渡口，随着岁月的流逝，独留在臆想里徘徊，寻找似有似无的居所。疲倦的身躯，怀着无尽的感慨，盘踞着杂乱无章的忧愁，任侘傺摧残。不再为季节而悲哀，却为自己而怜惜。曾经的笑颜，匿藏在无言的彼岸，凝坐于时光的梦中，看着船只带走虚弱的希望，渐行渐远。假如不幸能够释放，就算那些希望逐渐远去，内心还会拥有那份期待，支撑着走过这段人生，可假如终归只是内心渴望的幻想。凝望着窗外不停断的冬雨，氤氲的天空，始终无法化解心底那一抹愁绪。不知何时，身心变得如此脆弱，经不起一丝命运的考验。只有把自己低向尘埃，不于现实纠缠。这短暂的逃避，成了心灵唯一的居所。原创QQ：1090322944", "title": "我已低向尘埃", "number": "1443", "author": "宝宝"}
{"content": "2018，我们不一样文/布衣粗食“太多太多不容易/磨平了岁月和脾气/时间转眼就过去/这身后不散的筵席/只因为我们还在/心留在原地……”回望曾经走过的路，其实好难好难，并不是想象中的一帆风顺，但不管如何，我们还要继续走下去，不能坐以待毙。我们期待，2018，不一样。在网络中，有这样一群人，不为金钱，不为虚名，只是默默书写着自己的文字，把心声表白，即便无人能懂，也还在坚持。我们相信，文字累积起来，可以让自己成为苍天大树，可以让生命更加丰盈。文字始终是一盏心灯，可以把心灵深处照得亮堂堂，光亮更大了，脚下的路也亮了，还照亮了别人。未来的日子，每个人的收获也不一样。有的人执着爱情，也就收获了爱情，并且在爱情的路上，收获了幸福的人生。有的人得到了更加轻松自由的工作，待遇也不错，生活渐渐有了起色，甚至达到了小康。还意外的收获，更加不一样，或许一个普通人，忽然中奖了，并且是大奖，一夜之间，命运改写了；还有人意外发现了一个商机，然后带来了生活的转机。有得必有失，但失去的东西也不一样。当你喜欢一个人的时候，必定会冷落另外的异性朋友，慢慢失去了彼此的联系。当你购买一辆新车的时候，那辆旧车就成了被抛弃的对象，即便你很恋旧，一时半会不会抛弃它，但要不了多久，还是要弃之而去。还有的东西，并没有遵循新陈代谢的自然规律，你还是要失去，例如不爱你的人、被公司辞退、突然扭了脚等等。我们的性格不一样。江山易改，本性难移，一个人的性格是在成长路上的潜移默化而成，不是一天两天的事情，因此性格的改变也是很难的。性格的不一样，让生命更加多彩，生活更加有滋有味。试想一下，要是一座城市里的所有人都性格一样，说一样的话，干一样的活，想一样的问题，是多么可怕啊。我们所在的城市不一样。为了谋生，我们在很多城市之间流动，看到了不一样的风景和脸庞，工作改变了，家庭改变了，很多亲朋好友，聚拢了，又散开了。即使你长期待在一个城市，也会发现城市日新月异的发展，此城市非彼城市了。不一样是必然的，但我们始终还有一模一样。我们一样在打拼理想，一样在想方设法改变生活。我们找到的生活出路不一样，但我们寻寻觅觅时候焦急的心情是一样的。我们的遭遇不一样，但我们一样期待平安。2018年，注定不一样，也注定了一样。坚定理想，相信爱情，执着未来，努力生活，我们都一样。作者：朱钟洋；笔名：布衣粗食。", "title": "2018，我们不一样", "number": "6900", "author": "布衣粗食"}
{"content": "幸福都是奋斗出来的文/布衣粗食幸福都是奋斗出来的！相信自己，相信未来！每一年都是不一样的一年，都必须做好撸起袖子加油干的勇气。拼搏是给自己更多前进的机遇，迈开脚步是朝理想一步一步靠近的行动。生命也是逆水行舟，不进则退，停下来，就是给别人超越的机会，退下来就要被社会现实淹没。每一年，给自己一万个前进的理由，不留下任何一个退缩的想法。新的一年，你要当时间的主人。把握时间就是把握生命，是做自己灵魂的舵手。时间总是匆匆忙忙地走着，对每个人都是公平的，也是毫不留情的。新年伊始，给自己一个完美的规划，做任何事情都不要毫无头绪，而是要按照既定的路线，坚定地走下去，才能到达既定的目标，即便一时半会不会走到理想的彼岸，但一定不会南辕北辙，也不会迷失在鱼龙混杂的社会浪潮里。新年里，要懂得积蓄力量。空头的口号是没有用的，喊得再响亮，都是一阵风。唯有抱着“老骥伏枥、志在千里”的决心，找一个闲暇的时候，让生命安静下来，然后寻找力量的源泉，给生命狠狠的一击，一跃而起，无所畏惧。新年里，要将过去的积累作为垫脚石，站在巨人的肩膀上前进。过去的伤痛、幸福、成绩、荣耀都是重要基础，不能完完全全丢下，唯有踩在过去的成绩上，才有更好的起点。当然，要懂得舍取，把那些悲伤的东西丢下，带着幸福和快乐上路，生命才会更加轻盈。把有成绩的事情，继续坚持下去，这才是奋斗的本色。新年里，做好吃苦的准备。吃常人不能吃的苦，忍常人不能忍的痛苦，做别人不愿做的事情，才能享受别人仰慕的成功。吃苦追求，享受在后，不要因为一点点伤痛便退缩，要知道，那些伤疤堆积起来的高度，也是成功的重要内涵。新年里，幸福需要更加幸福。每个人都不能徜徉在过去的幸福生活之中，停滞不前。幸福的生活始终需要自己用双手去创造。累了可以小憩一会，但不是长久的停留。必须在奋斗中求生存，在奋斗中求发展。幸福需要更进一步，才是与时俱进的幸福。如果你过分享受曾经的幸福，那么幸福也会慢慢变老，最后消失不见。人的身体无法和高山大海比大小，但可以和他们比智慧。人的头脑是用来思考的，多用就灵活，不用就麻木。无论做什么，都要实干加巧干。生活是一面镜子，唯有本身多姿多彩，才能折射出太阳的光芒。富裕是生活的富足，富贵是超凡脱俗的生活，成长是生命的进步，成功是生命的质变。如果你需要幸福，就必须用智慧去选择方向，然后孜孜不倦努力创造。心中有梦，脚下有路，一切都是奋斗的结果。作者：朱钟洋；笔名：布衣粗食。", "title": "幸福都是奋斗出来的", "number": "12362", "author": "布衣粗食"}
{"content": "加油，2018年文/布衣粗食2018，注定是撸起袖子加油干的一年。2017年，已经成为过去，元旦就在眼前。作为一个有志之人，新年里，哪有原地踏步走的道理；日子在前进，哪有生命不加油前进的理由。时光如梭，日月交替，细数2017年，就如昨天的一段故事一样，清晰在脑海里回荡，但不管你舍得不舍得，都无法停留，时光不会倒流，梦想还在继续。过去的日子，欣慰也好，痛苦也罢，都成为过去，唯有未来的日子，还可以把握在手中，喜悦、成功、幸福都是自己“杰作”。2018年，请和过去的灰暗告别吧。不管你多么努力，多么阳光，总有灰暗的东西和生命交集着，甚至是粘上来。因此，新的一年，要努力摆脱过去的灰暗，把阴霾的一面丢弃在脑后。首先从心灵的愉悦开始，敞开心扉，勇敢地走出门，和世界拥抱，和生活拥抱在一起，没有什么好害怕的。那些伤痛的理由，如果淡忘了，也就无所谓了，相信自己。2018年，请踩在过去的成绩上，继续前进。过去的365天，不管怎样，总是有一点点成绩的，那是继续前进的踏脚石，一定要珍惜，不要弄丢了。生活需要一点点积累，然后才有更多的改变。因此，好好回忆过去的一年，自己做了什么，哪些是最成功的，然后将它作为起点，再次努力，让生命闪光。2018年，请珍惜爱情吧。也许你在恋爱的路上，也许你已经成家，也许你还没有找到可以相爱的人，也许你刚刚失去爱情，但不管怎样，请珍惜爱情。曾经爱过是美好的经历，正在爱的路上，是幸福的生活向往，爱情已经瓜熟蒂落是生活的力量所在。走得再远，记得把爱情带上，那样就不会孤单寂寞，在困难面前就有了微笑的理由。2018年，记得选准奋斗的目标。一年之计在于春，请在春暖花开的时候，选准自己的目标，正所谓“种瓜得瓜，种豆得豆”，一年的成绩，和年初的选择有很大关系，你必须好好思考。生命只有理清了头绪，才知道迈开的脚往哪里放，脚印不会太凌乱，也会更加深一点。生命要敢于拼搏，但不能蛮干。四面突围会精疲力竭，选择一个方向一次又一次冲锋必定会突出困境。2018年，记得关爱身边的亲人。不管多么忙，总有亲人记挂着你，即便你是一个孤儿，也有好心人在关注着你。做人要懂得感恩，感谢别人是温暖自己，也是温暖身边更多的人。当你成功或者失败的时候，都要和家人聊一聊，这是借助力量，也是舒缓心情。亲人不在乎你成绩有多大，而是希望你平安归来，陪伴是最好的亲情！2018年，要多交几个朋友。走在陌生的城市，朋友是你的支柱。朋友多了路好走，不去计较和朋友交往的得失，要记得他们的好。走进一座城，会离开过去的朋友，但也会收获新朋友。那些不在身边的朋友，要常常问候，那些身边的朋友，要常常聚一聚。出门在外，远亲不如近邻，有朋友，真好。当然，新的一年开始，还要放下过去的恨，成绩也要忘记一些，智慧要更多一些，不要生活的骄傲之中，更不要带着恨前进。生活的幸福，是一种心态，整整心情，每天给自己一个微笑，一切都是最好的安排。2018年，为爱加油，为生活加油，为健康加油！作者：朱钟洋；笔名：布衣粗食。", "title": "加油，2018年", "number": "2556", "author": "布衣粗食"}
{"content": "看淡了是生活，看透了是幸福文/布衣粗食淡看人生，笑看风云。很多事情，不是我们想要遇见，而是被遇见，甚至是强加于人；有些事情，不是看不懂，而是放不下。想通了，气就顺了，看淡了，心就轻盈了。生活中没有什么是一成不变的，我们就是站着不动，也会被生活的残酷粘上来，往往前面没有了路，还必须选择带伤前进。其实，无论世界多么繁华，内心也有一片荒漠，那是被现实社会伤过的地方。人生不会事事如意，一帆风顺也只是一个传说，因此，做人做事的成功都是相对的，都有曾经努力过的汗水和被伤害的血水。唯有，慢慢去适应社会，然后寻找到心理的平衡，才感觉心的荒漠一点点缩小，绿洲一点点扩大，最后还有春暖花开。人要活得快乐，必须保持头脑清醒。即便失败了，也不要激动，被人吹捧了，心不要窃喜，始终保持气定神闲的样子，找一个安静的角落，回忆曾经的点点滴滴，找到真正属于自己的东西。在失败面前，最后还是自己拯救自己，遇到了贵人，也是引路人，不可以代替你受罪。不要生活的别人的眼神里，不要为了讨好别人而委屈自己，不值得。大部分情况，人和人的相处，可以互相利用的时候，称兄道弟，你没有利用价值的时候，成为陌路人。社会越进步，人活得越现实，一点都不含糊。朋友是必须要的，但不是酒肉朋友。那些真正对你好的人，不是在酒杯里，而是在你落魄的时候，还能给你一碗热饭。拥有什么样的朋友，是一种智慧，是需要认真甄别的。朋友多了路好走，比自己拥有的金钱和地位更实在一些，这样的感受，只有你失去“位置”的时候，才真正懂得。真正的朋友，是“君子之交淡如水”，仍旧是一个淡字。要淡看那些不完美的结局。每个人都会抱怨生活，但抱怨也没用，到头来，还得自己去改变现状。抱怨会让不如意放大，唯有淡忘，然后让新的温暖走进生活，才可以战胜那些不完美，才可以更加趋近完美。人生需要看淡，还需要看透。看淡是忘记，看透是理解和懂得。换个角度看问题，你就会发现，原来一切都不是自己想象的那样。花非花，雾非雾，穿过浓雾就能看到花的美丽。看透了，生命才可以放下更多，显得更加优雅自如。说到底，人生就是一杯茶，当茶叶一点点在水中泡开的时候，便存现了原来的面目。茶叶越开，味道也慢慢淡了，茶杯的水也就更加透明，最后，茶也是一杯白开水，冷冷清清可以喝下去，热腾腾的可以喝下去。生活苦与乐，自己品尝，冷与暖，自己感受。幸福的生活是——宠辱不惊，看庭前花开花落;去留无意，望天上云卷云舒。作者：朱钟洋；笔名：布衣粗食。", "title": "看淡了是生活，看透了是幸福", "number": "3346", "author": "布衣粗食"}
{"content": "半路文/布衣粗食有时候，我们总以为一件事或者一条路走到了终点，但再往前，你会发现，自己依然在半路上。比方说，穿过一天的鞋，一整晚摆在鞋架上，第二天继续穿；喝过茶的杯子，倒空了，继续泡茶；车辆熄火了，改天还是要继续发动起来，在路上奔跑；路过一道风景，并不是旅行结束，因为还有下一次旅行……不管你走多远，到头来还是在半路。生命不止，奋斗不歇，只要你的理想足够伟大，常常是可以超越生命的长度。一个人可以付出的精力是有限的，但无数人的接力赛是无限长的。爱情始终在半路上。有时候，两个相亲相爱的人，发誓一辈子爱对方，但走着走着就散了，还各自有了新的爱情。半路夫妻是最典型的爱情在路上，但两个人下一段，还会遇到什么样子的爱情呢？是未知数，但仍需做好爱情变化的心理准备。当然，做好心理准备并不等于做好爱情变卦的准备，如果爱情要更加长久，是需要用心呵护的，即便把握不了未来，也不要轻易放弃现在。理想也是在半路上。每个人从孩提时候就有了理想，然后在成长的过程中慢慢成熟，理想的样子更加清晰，再后来，为了理想不断努力，终于实现了理想。但实现了心中的理想并不是理想的终点，因为还有下一个目标。因为理想之上还有很多未知世界，等待着开发利用，谁都不能说自己的成果是无可挑剔的，成功是一个相对的名词。半路上，必定有失败。失败是每个人都担心的，但也是要面对的。失败了，安静一会，鼓起勇气，再次出发，但仍可能失败。但是你不要灰心，很多人是经历了无数次失败才成功的。即便是爱迪生，也是实验了上千万次，才发明电灯。要相信，失败的次数越多，成功的喜悦越大。人生一路走来，半路上会遇到很多很多东西，会得到一些，也会抛弃一些，得失之间，生命就更加趋近完美。没有人可以直奔终点而去，哪怕是路边的乞丐，也会“蝼蚁偷生”，一株枯萎的小树，还要和天空对峙。因此，不要因为生活的半路而胆怯，应该为生活在半路而庆幸，因为有未来，才知道生命的价值会更大，生活也会更加精彩。生命如歌——爱情半路/我不孤独/你在身旁/幸福就不再伪装/哪怕遗憾/是一辈子必经的流浪/心还是会发烫/人生半路/谁先离场/从不奢望/幸福能无限延长/如果还能/在无怨无悔去爱一场……其实，生命永远无法回到原点，只有站在半路上，向未来冲刺，才是生命真正的意义！作者：朱钟洋；笔名：布衣粗食。", "title": "半路", "number": "672", "author": "布衣粗食"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});7月19日，今天是三下乡支教活动的最后一天，我们希望和学生有更加深刻的感情，因此我们的计划是上午师生一起观看电影，下午我们老师走进教室和学生一起交流、分享这几天以来我们各自的感受。今天下午我们老师准备好礼物送给小学生，希望能给他们一个惊喜。因此，各位老师给他们各自给自己的学生准备了自己想要送给学生能够的礼物，在送礼物给他们的时候，我还分享了我这次三下乡的体会并教导他们要认真学习，要走出大山，接触外面精彩的世界，外面的世界和这里的世界完全不一样。学生们也表现的很好，比较配合老师们的工作。在最后同学们拿着本子给老师签名和写下我对他们的评价、激励的言语。他们大都活泼、可爱，比较听话，也讨我喜欢。我把我所了解的知识都教给他们，希望能够给他们带来一些感触。在这次三下乡中，我在这里更加认识到责任的重要性。既然担负了责任，就要努力把事情做好，不要留下任何的遗憾。三下乡活动给予我一个提升自我的平台，也给我留下了深深的记忆。我觉得这次历练对我以后的教学起着很重要的作用。", "title": "最后一天", "number": "127", "author": "L*C"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});雪花仿佛是片片精灵，轻舞浅唱，妩媚悠然两行脚印，仿佛似灵动闪烁的诗行，意韵悠长久违了的雪！静静的来、又悄悄的走。翩翩起舞，飘飘洒洒落入我的一帘幽梦，裹住了素颜已久的江南。朵朵绒花，瓣瓣纯莹。你虽不如北方雪的那份粗犷和豪放，却多了一份羞涩和细腻，你远不如北方雪那么张狂和激情，却多了一份宁静和飘逸。那么灵巧雅致，那么婀娜多姿。江南的雪，温婉如玉。象鹅绒一样轻，轻涵若素；象云一样白，空灵虚怀；又如堤边飘拂的柳絮，临风随缘。你轻盈的落在小桥流水，落在粉黛青瓦，落在石街古巷，落在暗哑枝头，落在旷野寒山，落在烟雨江南。雪后的申城上海美景如画，浪漫迷离。你看浦江东岸、已成魔幻之都、高低错落、银灰一片；欢乐谷，似绒装披挂、神采靓丽、；辰山植物园，白绒地毯、棉花纱帐；枫泾古镇，水墨晕染、秀色可餐；佘山，魂牵梦绕，素颜淡装；广富林，出水芙蓉、古韵悠然。这场雪，美白了世界、净化了环境：久违了的清新空气，回到了我们的身旁；这场雪，搅动了人心、刷爆了屏幕。梦中醒来，原以为，雪堵门，路难行，然而，一路畅通，雪迹全无，原来是管理部门员工、警察、环卫工人等一夜无眠、顶风冒雪、辛苦扫雪、除冰，才有了人们今天的方便与从容。申城人们没有忘记她们，纷纷嗮照片、编段子表示敬意和感谢；上海雪景、全国各地不同的雪景层出不穷，美爆屏幕，点燃热情。这场雪，浪漫了作家、画家、诗人和民间高手；她们灵感萌动、画意渐容、奇思妙想、诗兴大发，不吐不快，不表不爽；一件件、一组组人物百态、古今名人、各种动物等冰雕矗立巷尾、街头和广场；这场雪；乐坏了孩子、商家和菜农；学生放假，可以玩雪、打雪仗、堆雪人，乐不可支，奔走相告；精明的商家，菜农、摊贩抓住机会，推销御寒的商品、食品和疏菜，人们囤积食物，以防不测，好不热闹，一派繁荣景象。这场雪，给年前的市井生活带来了活力和幽默，微信写手们的调侃更富有想象力。不妨选出两条与大家共享：例1，下了点头皮屑雪，朋友圈都乱了，嘴馋的要吃火锅，炫富的要穿貂，臭美的要拍照，矫情的要写诗，单身的要找人散步，浪漫的要堆雪人，闲不住的要打雪仗，秀恩爱的要一起白了头……雪是好雪，人不正常了。这段文字以揶揄戏虐的口吻描绘了南方人对雪的矫情，各类人物表现具有很浓的喜剧色彩。例2，上海下雪了。这场雪下得讲政治，讲大局，接地气，展示了上海的精神面貌，体现了以下三个特色：1、规范有序。北京下过，上海才下。要是北京还没见雪，上海则不可能带头下雪。不像别的城市，跟着首都同时下(如内蒙)，甚至还下在首都之先(如沈阳)，那叫不懂政治规矩；2、适度适量。遵循“不讲排场，不攀比、不奢靡”的原则，适量就好，各地都下了，上海也下了，但雪量和雪势不靠前，低调，普通，不扎眼，不出头，真所谓既隆重又节俭，既规范又有序！3、接地气。上海这场雪在空中是雪，落地是雨，充分说明下得接地气，符合两学一做的要求，既不是高高在上的漫天飞舞(那有官僚主义之嫌)，也不是只有雪水不见雪花(必要的形式是必须的，但不搞形式主义)。其结果是既净化了空气，促进了农业生产，又没有大雪封路，影响民生，符合和谐社会中国梦的定位要求。市政府和全市人民一致认为:这是一场好雪！政治雪！觉悟雪！团结的雪！奋进的雪！继往开来的雪！！段子将上海下雪这一自然现象与当下国家政治生态巧妙结合，虽有的比喻、讽刺稍显牵强，但不失诙谐幽默，在轻松愉快的氛围中传递着正能量。瑞雪兆丰年，上海人日思夜想的这场雪，来的正恰逢其时。虽有戏剧性，起初，一点一点，轻盈翩飞，然后，一片一片，袅娜似舞。可是，一丝一毫，全化作水。为此让人感到有点扫兴。后来在静谧的夜晚，伴随着人们进入梦乡，酣畅淋漓的下了一场南方人自豪的轻狂大雪。带给我们睁开眼就能感受到炫目和激动。还没等上一场雪融化，昨天，又见漫天飞雪，美不胜收，惊喜连连。2018年1月28日于上海", "title": "雪之浪漫与轻狂", "number": "1244", "author": "谢陈"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});我们是正月初十三从南昌回到上海的，恰好赶上在小姨家与她的父母兄姐们团聚，欢度元宵佳节。岳父母家共有五个子女，除了小姨是上海外国语大学博士毕业后留在了上海，其余兄弟姐妹原本在南昌都有不错的单位，但她们并不满足，先后跳槽来上海应聘工作，职业涵盖大、中、小学教师，干部、医师、公务员、公司主管等。十几年来，通过她们的奋斗和努力，在工作和事业上均有建树和发展。随着父母年事已高，他们家形成了一个约定俗成的办法。逢年过节，六个小家庭轮流做东，款待一大家子老小。2017年春节前，又特别制定了一个轮流宴请计划。由于我们今年要回我的父母家南昌省亲过年，在参加完大舅子小年聚会宴请后，其他几位姨舅的邀请就不能如愿出席了。这次回南昌本打算过完元宵节后回上海，因变故提前返程。不期而遇的元宵大团圆让大家喜出望外。尽管轮流做东已成为何家的习惯，然而团聚的方式、内容却不断与时俱进。从单纯的聚餐转变为聚餐、家庭问题商讨、综艺节目、才艺展示、家风礼仪研究等。通过这个大家庭的四代同堂，其乐融融，兴旺热烈的定期交流欢聚，增进了亲情、凝聚了人心，焕发出无穷的生机与活力，尤其给进入耄耋之年的岳父母带来不少的愉悦和宽慰。我作为他们家的大女婿，30多年了，已渐渐融入到这个有着坎坷沧桑的过去，更有辉煌灿烂未来的和睦、团结、互助、友爱的大家庭中，并在此获得精神和生活上的鼓舞、鞭策和温暖。在这个大家庭里，2016年是一个不平凡的一年，大事喜事接踵而来，小舅子的儿子小宝考起了上海人仰慕的重点高中；我的儿子由中层提升为学院的领导岗位；大姨夫被评为单位先进党员；最为激动人心的是，小姨子的独生女儿沐沐被世界十大名牌大学之首的牛津大学入取，今年秋季将进入英国牛津大学攻读博士学位。2017年，预示着这个大家庭又将进入一个更高的层次。借着这份骄傲和荣耀，鸡年元宵之夜显得格外喜庆和欢快。家庭女主人，上海交大学博士生导师的小姨子，显得特别兴奋和忙碌，平时忙于带博士生、课题研究和写作，一日三餐大都凑合着应付。今天她要自己动手，做一顿有20多人入席的家宴，确实不容易。好在几天前她与女儿就作了准备，兄姐们又主动各自带了几道拿手好菜，一桌丰盛的佳肴很快就做好了……。宴毕，元宵之夜的重头戏，家庭文艺晚会，在主持人小姨子的报幕声中开始，首先由我们三岁半的孙子丁丁演唱《两只老虎》，随后大家由小到大依次出场。大家根据自己的特长，各自拿出十八般武艺：独唱、连唱、诗歌、散文朗诵、小品等悉数亮相，好不热闹。其中有即兴表演，但大多是有备而来。大舅子一家三人表演的节目，新颖别致，由在上海航空机场工作的小马携父母共同演绎的空管现场语音播报。她们分别担任空管指挥、飞机驾驶员和塔台调度，引导飞机起降。让大家真切感受了一场航空飞行管理工作实景。同时也领教了小马的口齿伶俐、淡定从容的风采和气度。小姨子的节目也是颇有深意，她手捧一本老旧的作业本，深情地念起了女儿小学时候写的观察日记，分别对三个表兄弟小宝、小马、小虎的个性、习惯、动作、神态等作了惟妙惟肖地描写和刻画，语言流畅朴实生动，你很难相信它竟然出自一位十岁小学生之手，字里行间透露出她的文学天分和用心观察的良好品格。也让我们不难理解她之所以能博得牛津大学博士生导师们厚爱和器重的原因。随着时间的推移，大家逐渐进入状态，节目越来越精彩，亮点纷呈。大舅媳的现代诗朗诵，声情并茂，那一招一式属专业水准，气度不凡。她的表演才能，应该得益于长期担任民航团委书记时练就的本领。我们7岁孙女玥玥的唐诗朗诵，抑扬顿挫，好评如潮。然而，最为难能可贵的还是岳父、岳母的节目，她们为了这场家庭晚会，早在几天前就作好了精心设计和准备，已90高龄的岳父，精神矍铄，异常激动，作为一家掌门人，一位离休的老中共党员，标准的布尔什维克，对待任何事情都是一丝不苟。他正襟危坐，手捧着他早年珍藏的老歌本，声音高亢宏亮一口气唱了好几首革命歌曲，引来了大家的热烈掌声和欢呼声。岳母气定神闲，不慌不忙的从衣兜里掏出在家里写好的讲稿朗诵起来。这位在小学教育战线上兢兢业业工作了大半辈子的老园丁，发挥她语文老师的优势，对这个大家庭过去一年的工作、生活、家庭、事业作了高屋建瓴的阐述和总结，并对以后的发展谈了期待和展望。大家听后让人振奋和感动。受前不久中央电视台诗词大会的影响和感染，大舅子和小舅子儿子等多人的飞花令让大家拍案叫绝。唐诗宋词，张口就来，对弈呼应，朗朗上口，此起彼伏，好一派书香之气。整个晚会，一直持续到午夜11点多，大家个个尽兴，人人尽情，只恨时间过得太快。今晚最为忙碌的还要数大姨夫了，作为业余摄影爱好者的他，怎能失去这千载难逢的良辰美景和激动瞬间，他要用相机记录下这个难忘的元宵之夜。让每一位家庭成员长久分享这份绵长深远的幸福时光。（本文2017年10月获第三届“中华情”全国诗歌散文联赛金奖）2017、3、5于上海", "title": "难忘的元宵之夜", "number": "1286", "author": "谢陈"}
{"content": "沉相遇__秋思落寒风凛冽的清晨，我从朦胧的梦中醒来，我是很不愿意早早起床的，那是因为我的心都是冷的。但寒冷依然在四季中轮回，年年岁岁，从不停歇，从不偷懒，而我，依然宿命孑然一身的守候着，亦如迁徙的候鸟，孤独的翱翔于天际，只为等待下一个季节的更替。有人说，错过的人，都住在时光里，只要念念不忘，有一天还会相随，当算着时光的轮盘，又不禁感叹光阴无情，岁月相牵，有时只是自己的一厢情愿而已，这世上也许真的没有什么，可以陪你一辈子。当一些经历，一些心情，只有亲身感受，才懂得嘴上逞强，心却没那么坚强，就好像在秋天里等春天一样，明知道等来的是令人心寒的冬天，却依旧相信熬过寒冬就会春暖花开，而我，却一直相信着，然后，在追逐的沿途，荆棘布满，却一直从未低头。因为有了你，其他人都已经成为了将就，感情的事，不去论对与错，只有真不真。如果，所有的真心都能够换来真意，所有的相信都能够坚持，所有的情感都能够完美该多好，可是真的只是如果。。。。。有些人，舍与不舍都是无法忘怀，情感就是这样，或近或远，或相聚或别离，有些东西越想忘记，却越在心里，时光不能永恒，而情却可以至始至终。", "title": "往昔终不在，岁月愿重来", "number": "1711", "author": "沉相遇__秋思落"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});文/木槿七七拈一支素笔，掬来散落在记忆中与你有关的零星记忆，随心安排，或悲或喜，在纸上留下痕迹。彭，最初的相识波澜不惊，你是邻家女孩的样子，那样清澈且明亮。世间最好的你，从前每每遇到不公之事，总是咬牙切齿的愤愤不平，张牙舞爪的发泄自己的情绪，你有你的狂妄不羁，年少轻狂。但我始终相信，在一点一滴的成长中，经历会把你打磨的温润如玉。锋利的棱角随着年华的老去也必定会消失殆尽，你一定会变得更加坚强，尽管早已遍体鳞伤。丽质天成，我总这样对别人讲起你。你清透的眸子，淡然的微笑，暖了岁月的枝桠，渗出淡淡余香，阳光下，你明媚的笑靥那样纯净。若我擅丹青，必平摊一纸画卷，碾开温柔，轻轻将你勾勒。曾经想象那是怎样一颗纯净无染的心，宛似长了白色的翅膀。炽热，坦率，却又带些淡淡的忧伤，你以一份纤细的心境，细数着那些尘埃落定的过往，红尘太深，纸页太浅，你不寐的愁苦里有些泪水好碎片，洇透了青春的画页。季节哗哗流动，焚一柱香，氲开出一朵零落的心情。我静伫在凤舞柳摆的夜，锦瑟的心事栖息在江南的老树，你乘一叶莲舟，御万里的风，一袭轻纱，是我百看不厌的衣裳。搁着的思绪里，我用柔情荡漾的文字，轻抚你眉间的落红，无关乎繁华或荒芜。你是一阵风，吹散满室馥郁幽香。我斜倚排排轩窗，静思、默想，看桃花绕指间旋舞流转。轻轻地拂过玉颜，散落薄肩的愁丝，像极了你慰抚的玉指，耳畔的淡淡声响，像极了你明丽的温软低语。你有一双诗意的眼睛，清澈透亮，有着小鹿般的狡黠；一双灵巧的手，白皙娇嫩，有着落花般的美妙；一张柔美的面庞，温婉可人，如水晶般的圣洁。在一程霜雪的淡水桥边，踏着缠绵的舞步，光芒穿越了透明，一瞥风情，弯弯如许，跃入我眼底的，是你衣袂上时隐时现的花影。我期盼着有一日，你踏歌而来，带着明媚笑容，不言悲伤，不追过往，美丽倾国，美好倾城。彭，愿那些极温柔极温柔的月光，保佑你平安。木槿七七原创QQ（2836435707）", "title": "愿你走出半生，归来仍是少年", "number": "1793", "author": "木槿七七"}
{"content": "文/染尘原创QQ:2745577014昨夜无眠。房间里，漫无目的地缓缓游荡着低沉的纯音乐，脑中却只是里昂先生的莫妮卡，——“夜里我睡不着，楼下哪来这么多只猫。没完没了地叫，像个婴儿在苦笑。”好像钻进了一方窄窄的时间碎隙，我将它的内部无限挖大，挖成一个巨大的圆形空洞。然后呆呆的坐在湿透了的泥土中央，就这样傻傻地看着一块块记忆重重地往下砸。不想逃避也不去接纳。没有缘由地想起老屋，和罗善良。像刀口不小心划过心尖，裂开了一个很小很小的口子，却无法忽视。有阵微凉的刺痛在时刻提醒着你，这件事曾发生过。在你的周围。罗善良后来不叫罗善良，她叫罗骗子。在数块田地黄灿灿的油菜花之上伫立的偌大庭院是我的家，那是吹拂过我记忆十三个散漫春秋的地方，美丽也质朴。罗善良比我大一岁，在我五岁时租下了院子里的两间屋，此后我们便日日黏在一块儿，要好的很。我们会一起趁养猪户老王不在时偷偷跑到院子旁他臭烘烘的公共卫生间兼猪栅栏里，拿着几根蔫掉的番薯苗去喂给猪吃。从老婆婆那儿偷几透明塑料袋和矿泉水瓶去那时尚还清澈见底的浅浅小溪里捉小鱼，大田螺，还有照相机。我们也爱在家里集齐小黑板小手鼓，然后搬好几张破旧的小木凳玩当老师。自罗善良住进家中以后，孤单就像被那日她到来时的那阵大风吹散了似的，再没有过从前的浓郁。罗善良为什么会变成罗骗子?我也道不清，只隐隐觉得心疼。大概什么改变都是由一点点微不足道的小错误没有得到纠正而造成的罢。记得有一日罗善良和我讨论着零花钱一事，当时只当她是最要好的朋友，我便兴奋地将自己沉甸甸的小猪存钱罐从母亲的大衣柜中吃力翻出。我们耐心地数了好久好久，才数清楚里边有多少钱。却因为太兴奋，我忘记将小猪放回衣柜。第二日，母亲阴沉着脸色告诉我，小猪空了。我慌慌张张地以为家中进了小偷，一面屁颠颠地跑去告诉罗善良，让她要小心点自己的零花钱。如今想来，也不知说这话时罗善良心中有没有半丝愧疚。罗善良偷了我的小猪，被父亲眼尖瞥到了，左右这件事情是没有结局的。后来长大，有了其他的玩伴，和罗善良的关系也就慢慢疏离了。却又时常从家长嘴里听到各种各样，不同的，关于她的，不好的话语。“隔壁那小孩又偷她的奶奶钱了。”“这可不，她妈妈的手机怕也是她偷的啊!”那天放学回家遇到罗善良。“姐姐，你妈妈的手机真的不是你偷的吗?你告诉我实话，我替你保密，真的!”“我也不知道手机为什么不见了，真的不是我…”我没有再说什么。罗善良，我也真的察觉到了你眉眼间的慌张。这件事过后，我与罗善良再没有过交集。十五岁那年回到老屋，木质楼道一侧被彩色笔涂画得乱七八糟的墙壁好像有点童年的味道。我一边下楼一边有趣又好笑地欣赏着当年自己的画作。只片刻，驻足。“陈钰王八蛋。”嗯，罗善良的字。忽的有些心酸，想起七岁那年我捕到一只受伤的小鸟。“你可不可以别玩了，放过它吧，它太可怜了。”罗善良偏执地将小鸟放回天空，惹得我哇哇大哭。现在想来，当时的罗善良究竟是被什么给杀害了?黑夜有点黑，黑得叫我看不清了，罗善良当年告诉我的北斗七星的模样。", "title": "老屋", "number": "932", "author": "长辞"}
{"content": "“爱恨就在一瞬间，举杯对月愁思念，爱恨两茫茫，问君何时恋……“你在台上如仙人般昳丽，红妆黛眉，朱唇微启，那一汪秋水般的眼波似乎要将尘世看破，轻巧的水袖飘舞着，我不由得恍惚。那雪似得白，晃着我的眼，也晃着我的心。我深情的望着你，就在那样浪漫的季节，穿过满树桃花满潭碧水望进你的眼眸。水袖飘飘，长发随风舞动，你的一颦一笑一举一动都令我如此痴迷。我喜欢看你娉婷的身姿，我喜欢看你略带羞涩的笑靥，更喜欢，那宽宽的水袖。随身影动，温柔唯美。如同我爱慕你的心般灵秀，纯真……基于那段水秀的情缘，我们相爱在一个梨花纷飞的季节。我静静的看着你，看着你柔媚的眸子，一如春水般清澈。轻拥你入怀，你纤细如丝绸般滑腻的手指轻轻抚过我的脸颊，雪白的水袖稍触着肌肤，柔和舒适。你细致不厌其烦地一遍遍唤我名字，我声声应着，心中满满的幸福感。我想那时我们是不顾一切的爱着，已然无暇了姿态。我曾以为，伊人，水袖，就是我生命的全部。那是一个白雪飘飘的冬季，虽然白雪簌簌的飘落，但我并不觉得冷，因为我的心里，全部都是你，亦包括那似真似幻的水袖。即便是短暂的分别，我都感觉恍如隔世。那天，你要回戏班练戏。我摸了摸你的头，轻轻吻过你的侧脸，依依不舍与你分别。不曾想，一场大火烧毁了我全部的梦，火光太亮，雪色太凉，我发了疯的喊你名字，所回应的，只有虚无，所见的，只是猛烈的大火吞噬戏班的每一个角落……那一夜，我没有入眠，泪水沾湿枕头，男儿有泪不轻弹，只是未到动情处。我的脑海里，都是你的身影，是那么美，那么美：一袭白衣，水袖飘飘，我望见你淡淡的向我笑，恍惚间，一切乌有。”菊花台倒映名曰，谁知吾爱心中寒，醉在君王怀，梦回大唐爱……“看着舞台上水袖飘飘，却已不再是你的女子，我不觉潸然泪下……", "title": "水袖飘飘", "number": "871", "author": "安墨惜"}
{"content": "如果生命只剩最后一天文/布衣粗食有一片天空它总是蓝色的有一条河流它总是清澈的有一阵歌声它总是响亮的有一段记忆它总是美好的抬头看天空不敢再深呼吸那条小河已不知流向何方我的声音已越来越沙哑我的世界也越来越复杂我是一个会骗人的傻瓜我还活在儿时的童话如果生命只剩最后一天请把我带回到我的童年——《如果生命只剩最后一天》——突然想起这个话题，在2017年进入倒计时的时候，伴随着优雅而伤感的旋律。2018年越来越近了，有一种被时间逼迫着行走的感觉，心情是沉重的，脚步有些疲惫。世间所有的生命都会走到终点，这是宿命。生命的结束，也许是因为一场毫无预兆的灾难，也许是因为想不开，自寻短见，可以是地球突然爆炸，还可以是生命正常的老去。作为一个人，来到世界的方法只有一个——人都是母亲身上掉下来的一块肉。但离去的方法有很多，甚至是异想天开般离去。如果生命只剩最后一天，人总是恐惧的。即便是内心足够强大的人，到头来，还是因为离开世界，感到不安，使劲挣扎着。人是有感情的，活着的时候，总会留下牵扯不断的东西，那是生命的寄托。感情的客观存在，让人害怕失去，还期待永远存在。当然，生命既然进入了末端，应该和最心爱的人在一起。也许这个人并不是你的爱人，只是一辈子爱着，但又无法在一起的人。太多的爱需要倾诉，再不说就来不及了。当你还能用微弱的声音说爱的时候，身边所有的人都会理解你，都会支持你。没有什么好掩饰，没必要胆怯，如果可以娇羞，应该是可以的，这是爱情的本能使然。即便生命只有一天，还是要仪表端庄。做人要端端正正，还有自己独特的美，从开始到最后，都一样。有一个故事说，一个女囚犯，最后的晚餐，监狱里为她送来了美味佳肴，但她婉拒了，她说：“我正在减肥，好不容易才减去四斤，决不能因为贪图美食而反弹。”人之将死，还那么在乎最后几个小时的改变么？但认真反思，你终究会懂得，经历了风风雨雨，还能坚持自己的主见，那是多么难能可贵啊！生命的最后一天，应该不要在意那些物质的东西了，相对来说，物质太庸俗，即便你腰缠万贯也买不到时间，还不如不去想，给心灵轻盈一些，不要在最后背着一个包袱上路。其实，那些交待来交待去的人，是因为还关爱身边的人，希望他们过得更好，希望自己能尽最后的绵薄之力。还有人在最后一天，依然保持奋斗的姿势，令人敬佩。有人在安静地读书，有人在写东西，还有人在调配身边的人如何好好工作。他们用生命书写励志故事，肉体的离去，是精神的永存。当然，如果终归是如果，当你看到这篇文章的时候，生命还有很多很多天。我们是何其幸运啊，最后一天只是一个梦，一切才刚刚开始，谈不上结束。其实，“生命只剩下最后一天虽然是个假设，但是我们还是要认真地过好每一天，因为，这最后一天总会来临！”因此，生命的哪一天都需要感恩，都需要用智慧去改变。好好利用生命从出生到离去的日子，活出自己的精彩，不因虚度年华而悔恨，不因碌碌无为而遗憾，每天都在进步，用行动改写命运，不成功，也成长。如果可以，把每一天都当做生命的最后一天，脚踏实地，义无反顾，前进、再前进。作者：朱钟洋；笔名：布衣粗食。", "title": "如果生命只剩最后一天", "number": "1935", "author": "布衣粗食"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});夜已深，沉雾浓重。轩窗仍旧亮着烛光，一道秀丽的身影映在这轩窗之上，平静而又安静。夜是平静的，因为没有风。春日是料峭的，料峭中带着些暖意，只不过这少了风的春日又怎么能够称之为春天？这个时节，不应是寒暖两风交替的季节吗？不就犹如花谢花开一般吗？这平静中，带着些凄凉之感，又怎么会是那满含希望的季节呢？我们喜欢平静，却又不喜欢春日的平静，因为春日的风起，带来了无限的生机。生机？春风又怎么能够带来生机？春风是能带来生机的。春风的吹拂，万物如同长了翅膀一般，争先恐后的展现自己，那崎岖丑陋的枝桠冒出来的点点嫩绿，那干瘪枯燥的枝条上结成的一个个蓓蕾，这难道不是生机？轩窗上的烛影纹丝不动，秀丽的身影亦是矗立着。这是一个女子的身影，因为那倒影之上的金钗却是清晰可见，一个男人又怎么会去用金钗装饰自己呢？这个女子是平静的吗？若不是平静的，又怎么会一丝不动呢？平静是极好的，但是平静却又是没有生气的，一个人若是没有了生气，是极可怕的，夜是安静的，因为没有声音。春日的夜，总是寂静的，因为万物皆以陷入睡眠。寂静，是可以引起无限遐想的氛围，但是寂静却又是可怕的，当你处于无息无声之际，却也是一个人内心悲凉之际。有的人总是说自己喜欢安静，喜欢寂静，但是安静与寂静的表面之下之下是什么？是孤独与寂寞吗？还是对自己的一种变相的惩罚？若真是一个人喜欢寂静，又怎么会处在这喧哗浮躁的闹市？有人说，在闹市之中若能享受的了寂静，那才是真正的内心平静，这真的是平静吗？还是自我内心的一种安慰？春日若是平静的，那么又怎么能够称之为春日？你能够想象得到，没有孩童的欢笑，没有雀鸟争鸣的春日吗？那轩窗上的安静，是屋内女子内心的安静吗？她内心的波澜，内心的孤独，在这寂静的夜晚，岂不正是最好的宣泄？若不是如此，谁又不会在这样的夜晚早早睡去？天上有云，云中有月，月随云动，云随月移。月光悠长，透过那并不厚重的云雾倾洒在轩窗之上，与屋内的烛光交相辉映。屋子中的女子动了，轩窗上的影子顷刻间缩小了许多。女子走到轩窗边，纤手轻轻的按在轩窗上，只要轻轻的一推，就能推开，推开后就能看到外面的满月，幽眇的浮云，峥嵘的春枝，还有那已经陷入了沉寂的万千家庭。但是她迟疑了，迟疑了整整一炷香的时间，她的纤手离开轩窗，轻轻的垂了下去。是窗外有什么让他害怕的东西吗？是窗外有什么让她恐惧的东西吗？这样平静而又安静的夜晚，又怎么会有可怕和恐惧所存在呢？她逃也似的离开这轩窗，再一次的坐了下来，轩窗上的身影如同刚才，一模一样。云月依旧，夜亦依旧。", "title": "慕云之夜", "number": "581", "author": "似水流年"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});文/雨夜情深岁月的距离像一场流花的彼岸。透过清风却可以抵达心门，不分彼此无微不至。这便是清风的魅力也是流年的落花，时间的沧海像一场永夜天涯。没有距离的地平线更像是一场雪后的过客，看过了落花守候了天涯。却依然以时光的舞姿树立在流年当中，静静等候一场残缺又美丽。芬芳而又佳音的到来，这场岁月的距离中你是如此的美。带着你那独有的静好以时光一曲以岁月当歌，终于附身天涯如您所愿。岁月的距离是一场可怕的梦，看似可以很远实则心与心之间。心一旦变远便是一场故事的开始，同时心也可以很近很近。近到身在咫尺却看尽了天涯，静到浮华一场便再也没有声音。时光是如此距离也不例外，只有同心同德牵着彼此。走向那个光明的春天才不负一手，年华易老岁月当歌如诗如画。生命是坚强的，总会以一种形式表现出来。并且在这个时间点上总会添加许多东西，让你不得不经历这一切然后又看着随风。将这所有的一切摧毁又重来，仿佛岁月是如此从来没有一件东西。是朝着思想的步伐所前进生命是如此，人生也是一样不得不带着坚强。行走在这个无人问起的街头，我们都有自己的梦也都有自己的那一片天。只要在这一段时光之中坚持过去了，就一定会看到光明哪怕看不到光明。也一定会在冥冥之中看到属于自己的那一盏灯，这一盏灯或许就像飘在时光的海洋中。一眼望去那么飘渺同样也是看不到尽头，生命总是坚强的可以无坚不摧。也可以像惊涛骇浪一样，行走在无际的海洋中去感受它的壮观。去欣赏它的真诚去感受它的善良，去发现生命中所带给我们的坚强。还有那一直在路上的勇敢！多少往事已不再执着，却依旧是清晰可见。多少曾经刻骨铭心记住生命中的事，如今已不在轻易的想起。往事是岁月中一段回眸却已不再是生命中。那个难忘而又沉淀的画面，我们都应该做到时过境迁。而不是把某些事情放在生命中比较重的位置，有些东西故此很美但也不能留恋。有些东西虽然很残缺但也是生命中最美的，有些往事执着起来是一场梦。所以选择不惊醒也不再想起，而是迎接生命中每一个当下。做当下该做的事见当下当见的人，不要让记忆成为生命的负担。有些人选择深情的记住故此是一种难得的美，有些人选择强行的忘记也是生命中一场必修课。一路寻寻觅觅的路上记住该记住的，忘掉该忘记的又何尝不是生命中，一场美丽而又沉淀的前行！生活中人与人的距离，是一种微妙的关系。有些人看似很近仿佛每一个记忆当中，都有彼此离不开的身影。但很多时候这种情感只是一种孤情，换句话说当转身一个人的时候。还是会伤心感慨心与心的距离，人与人的走远虽然没有什么是永恒。但生命之中有很多意外都是可以发生的，人与人的距离就在于一开始。给自己设一个障碍因为别人不会懂我，以一种难言的认为自己经历的。别人是无法读懂也不会体会，的确有些东西是无法感受。因为世上没有感同身受这一说，有的只是比较相近但很多时候。其实自己并不知道别人所经历的，是自己的好几倍甚至千倍都不止。很多时候当无意间得知答案，真的可以做到风轻云淡。目标是一种动力，更像是一种无形的信仰。通过它能实现人生的目标，更能体现生活的价值。生活之中每个人都抱有梦想，只是大小各不一样。却始终朝着这个方向前进，无惧畏缩也不惧艰难。甚至当做是人生中一种坚持的快乐，在生活当中有人因目标而前进。同样也有人因为梦想而付出很沉重的代价，却依旧没有实现最初的目标。但不管人生如何有些事选择坚持了，就是一种自我的肯定也是迈出的第一步。虽然目标在生活当中是一种无形的激励，但很多时候有梦想的人也要顾及当下。分清局势规划好自己要行走的路线。从而找到自己的定位实现自我的目标，而不是有些东西再没有达到之前。就渐渐的不再去坚持从而选择一种怠慢的生活方式，这样是一种挥洒时光的表现。纵然很多东西都不尽人愿不过是从头再来，只要抱着有一颗梦想的心。终究会实现自己想要的价值！生活中，有些人成为了距离的衡量。因为心比较远所以在很多事情上，没有一个相同的定论。最后形成一个距离时差，生活中人与人相处靠的是一种包容。一种彼此的信任，两个人一种相同的共鸣。而不是嫌弃对方无论对方有多么差，无论对方是朋友还是路人。都要以一颗平常之心，善待身边所发生的一切。距离能让一个彼此天涯海角的人默默走到一起，同样距离也是一个产生美的地方。凡事懂得了距离包容了时间都应该请进生命之中，因为有些东西真的很宝贵。就算是一颗萍水相逢的心，只要善待彼此懂得包容理解彼此。就是人生中最大的贵人，很多时候距离的形成并不是瞬间的。而是花落之后依然是一种绝望，离开自己放过别人何尝不是一种美德！人生中很多事情，我们不带着烦恼去想。是不是就可以开心快乐很多，有些事选择一带而过。是不是就可以放下很多，我想有些事的确是可以放下很多。比如有些伤心的事不必刻意的去想，有些伤心的人情愿放在岁月的尽头也不愿意在现实中想起。有些不愿想起的画面有些不想路过的故人，统统这一切关于再见的画面都是一座忧愁。没有人可以真正的做到放下，也没有谁可以做到再见就是一场空。就算是萍水相逢也会在生命之中留下一个美好的回忆，所以真正的人生不是刻意的放下。而是经历花落之后一些曾经的烦恼，都会随着岁月的流水而深深的沉淀。一些曾经刻骨的伤痛都会随着流年的斑斓，而选择在岁月中留下它最好的美丽。", "title": "相遇，是一场花开花落", "number": "205", "author": "雨夜情深"}
{"content": "　　文/花汐颜　　　　走出拥挤的人群，穿过忙碌的日常，给生命一处安详。一片心绪宁静的领域，以最肃默的灵魂，独自领略喧嚣之外的风景。无限延伸的思想空间，懂得欣赏生活的安闲之美；心底的每一寸柔软，都是不老的传奇。　　　　生命是一湾倒置的时光，清澈见底的晴蓝色。迎来送往的情意，无关四季的冷暖，终被记忆宽宥收容。回眸时候，思绪起落间，会一寸寸还原最初的美好模样。欣欣人生，怀着一颗质朴的心，微笑地怒放。我们牵挂得起的爱，与可执手的幸福，都能多一份理解。奔赴的路上，流转不息的风景，生动又温暖。那些天真与善良所受的伤，那些凌厉与冷漠所失去的人，不管曾经经历过什么，时下留在身边的，留在心里的，都是美好。　　　　某个阳光飒飒的午后，一本书的捧读中，跟随故事里的人物一起经历，一起悲喜，认真着一字一句的表情。不拒绝倾听，不曾忽视自身的存在，更相信来自心底最真的声音。抑或，几笔落墨，一纸心脉流放，所有脑海中的搬迁，都是最妥当的安置。平淡中摄取的养分，坦白于一案安宁，心壑起伏间，坠落与激昂，默念与呐喊，都有最旷阔的表达。　　　　阴晴不定的性情，偶尔莫名的感伤，挤些时间，细细将欠缺补好。放下思想的包袱，放眼回春的前方。迷雾的十字路口，心的方向清晰可见。梦想与现实的距离，相信，不会太远。执着，坚持，多些努力与信心，满身的风尘，亦是人性点点如屑的光辉。　　　　生命葱茏，悲与喜，都淋漓尽致。卸掉心灵的负荷，释放自我的能量，以积极健康的状态相对人生。内在纯粹的丰盛，带着感动的智慧，呈现一份对生活的热爱。用一双琥珀美好的眼睛看世界，让心在阳光下舞蹈，让灵魂在时空中微笑。　　　　月色如水的夜里，干净整齐的房间，一窗安静时光中倚心而坐。生活一角，认真领悟一些风雨由来的意义，安享檐下时光的妥贴静怡。一杯咖啡，唇齿间流香四溢，一首纯音乐，于空气中轻缓流淌，通透着灵魂，涤洗着尘心。顷刻，一些心头的氤氲，也染了诗意。　　　　当所有的喧嚷，如潮水一般退向远方，我们以各自的方式存在，生息。纵是偶感世间荒凉，而内心的故事繁华不落。生命的天际，翻滚着大片大片的往事云烟。看惯了种种聚散离合，我们尚有爱与被爱的能力，已然深感命运的慈悲。　　　　每一天的生存，都是一种恩惠。每一天的清晨，睁开眼睛，哦！阳光那么好，自己还活着！奋斗又开始了！生命尚且年轻，一切的奔赴和努力，都不会晚，都会有回报。敬仰的心，亮起一盏明灯，过往开花，经过漫长的等待，终能结出丰硕的人生果实。　　　　生命，是一场山长水远的旅行。一路辗转而来，耳畔呼啸的风声，缀成岁月悠悠的歌。翻越的一座座山，趟过的一条条河，以及途径的一场场风雨，无不带着迤逦人生的豪壮。心头盛开着灿烂的希望，梦想，永恒在彼岸闪耀光芒。　　　　生命的乐章，有低缓，有激昂，有感伤，有彷徨。所有苦痛、欢愉的经历，无论任何时候回首，都无惧无悔，便是最好的人生。漫漫风尘中，随着年龄的增长，性情变得宽容，温良；眉间眼角，落满岁月温柔以待的痕迹。年华自然的流水，淌过心坎的时候，心怀纯澈，心境明亮。　　　　人生的态度，于平凡中坦然，一颗自由心，懂得欢欣和满足。世事纷繁中，保持一份精神的高贵，以一种简单细致的襟怀，解读人生。似水流年，阳光，季风，雨露，花开，无处不在的恩泽与感动，令生命充实而美好。　　　　——此文为纸媒特邀稿件，发表于《作家报·中华文学艺术》专刊创刊号头版头条卷首语　　　　", "title": "生命的乐章", "number": "3715", "author": "花汐颜"}
{"content": "下雪了，让我们相拥入眠文/布衣粗食我的爱人，小寒已过，窗外飘着雪花，把爱情的小路掩埋；冷风呜咽，风干了思念，心似乎在冰窟里封存；世界白茫茫，看到不梦里的春暖花开。我们躲进爱的小屋去吧，相拥相亲，心贴着心，背贴着心，心贴着背，我抱着你，你偎着我。还有你的唇，靠近些，让我感受到温柔，还有急促的呼吸。雪无休止地下着，没心没肺，公路上没有了熙熙攘攘的人流，连喘着粗气的汽车也不见了踪影。孤零零的道旁树，孤零零地和天空对话；话还在嘴边，头却被雪花压弯了，眼睛直溜溜地看着冰冷的路面，满世界都是冰凌，是泪水的凝固。推开门，伸出手，不得不缩回来，外面的世界太冷！深呼吸，热腾腾的气流卷入空气，抽干了身体里最后的温暖。没有谁愿意出门，但不得不出门。爱情在心间，爱人却在远方；温暖在屋里，生活在外面；心在有爱的小镇，身体却在冷冷的城市。没有人愿意让心和身体分开，但生活的苦活生生把心灵从是身体剥离。踩在厚厚的冰雪上，咯吱咯吱响个不停，有点音乐的节奏，但总是那么刺耳。如果没有了雪花，远方的路就在眼前，但现在，到处白茫茫，没有人知道路的尽头在哪，连个可以问路的人都没有。天空没有了飞鸟，大地不见了走兽，森林失去了绿色，悬崖挂着冰川，河流变成了暗河，小桥拒接了脚步。必须打开一扇门，走进爱情的小屋，谁都不能站在雪地里傻傻等待。温暖需要用脚步去丈量，美丽需要心与心的碰撞。钻进冰天雪地是一种信念，是敲碎现实的镣铐，没有谁可以阻挡。下雪了，做一个在雪地里奔跑的人吧！身体会暖呼呼的，额头上有细细密密的汗珠，眼睛里是春暖花开的期盼。没有阳光、没有蓝色的天空、没有可以依靠的大树，只有奔跑着去寻找属于自己的天与地。我的爱人，用你的双手抚摸我的胸膛，捂住我思念，不让冷风挤进来，还有那温润的唇，别离开，让它触碰触碰我的呼吸，继续在耳边缭绕。我的爱人，别动，让我们相拥入眠，哪怕风雪交加的夜晚，也是春光明媚的时刻。窗外的布谷鸟醒来，舒展了歌喉；小草也伸了个懒腰，挤开了泥土；河流转了个弯，闹开了水花；树木吮吸着水珠，挤出了第一抹绿芽......——作者：朱钟洋；笔名：布衣粗食。", "title": "下雪了，让我们相拥入眠", "number": "1050", "author": "布衣粗食"}
{"content": "2018，向幸福出发文/布衣粗食元旦已过，草木还没有郁郁葱葱的样子，从北方到南方，刚刚经历过一场冰雪的考验，到处都是枯枝败叶，城市也是凋零的样子。有风袭来，冷冷的，还刺骨，让人不禁打个寒颤，连呼吸都感觉要被蒸发，唯有春暖花开的愿望还在心底涌动。沿着冷冷清清的街道走去，坚硬的路面有些磕脚，常绿树围城的小道，向远方延伸，消失在林立的高楼拐角。难得一见的阳光斜挂在高楼上端，感应总是遥不可及，路边的商店大声播放着广告，从早到晚都一样，让街头闹哄哄的，店内却不见熙熙攘攘的人头。新的一年，人总不能生活的冬天里吧！草木懂得蓄势待发，人总要比草木智慧，要思考未来。生命走过几十个春秋，未来会怎样？其实，依旧把握在自己手中，不能听之任之，也不能抱怨。时间不会站在原地等谁，你只有卯足了劲，和时间一起奔跑。爱情就在前方，只要加紧走几步，就能牵住爱人的手。每个人都有爱和被爱的权利，但谁都不会注定和谁一辈子。那些天定的缘分，不过是互相努力靠近的结果罢了。新的时代，梁山伯与祝英台的故事很难再次上演，但更多的温暖画面总是存在。你不去温暖所爱的人，自己也是得不到温暖的。爱情到底是两个人的事情，是互相鼓励着前进的过程。如果你已经有了爱的对象，该表白就表白，要求婚就求婚；如果你还是形单影只，就勇于发现值得爱的人，紧紧把握在一起的机遇。即便时光匆匆，谈个恋爱还是来得及。理想也在前方，常常钻入梦里，是一股无形的力量。没有人可以随随便便成功，即便伟人也曾经是普通人，放在人流里，就是路人甲或路人乙。那些鹤立鸡群的人，要么是站在巨人的肩膀上，要么是付出了常人无法想象的努力，要么是牢牢抓住了一个不可多得的机遇。你要出人头地，就整整心情，让理想更加清晰，然后孜孜不倦追求吧。幸福和快乐是一种心灵的感受，是内心的丰盈和满足，也在前方。美好的生活其实是一种坦然的心态，如果你仔细想一想，谁都有不如意的地方，世界也不会太完美。很多人，明明生活很幸福，却因为一个碍眼的“伤疤”，遮挡了心灵的出口，日子过得很苦，整天唉声叹气。幸福还是一个相对的概念，那些穿着补丁衣服的人可以比百万富翁更加幸福。未来的日子，你一定要调整心态，抱着一颗顺其自然的心，鼓起无所畏惧的勇气，让幸福和快乐靠近，不再离开。“幸福的秘诀是得到自由，而自由的秘诀是勇气。”当你又一次站在新年的起点的时候，盘点过去的幸福，然后站在幸福的起点，向拥有更多的幸福勇敢出发。2018，我写下一首《幸福》的小诗：在冬天的雪花里幸福还没来得及露出笑脸已经温暖了整个心房春天总会如约而至白天也会点亮黑夜走进灿烂的阳光幸福已经洒满前方的路和时间来一场比赛在2018，向幸福出发作者：朱钟洋；笔名：布衣粗食。", "title": "2018，向幸福出发", "number": "1418", "author": "布衣粗食"}
{"content": "外遇，是时代疾病，更是心灵向往文/布衣粗食外遇是什么？是婚姻之外的男人和女人的爱情，超越友情，甚至比家庭更加幸福，或者是恰好填补了家不能满足的幸福。是两情相悦的，是心灵的解脱。为什么会有外遇？有人说是找到了真正的爱情，有人说是感情的情不自禁，还有人说是对家庭的不负责任......1.苍蝇不叮无缝的鸡蛋。并不是所有的婚姻都建立在爱情的基础之上，至少不会是建立在坚不可摧的爱情基础之上。时代在发展，每个人都渴望一场轰轰烈烈的爱情，令身边的羡慕。但在渴望中，高不成低不就，年纪也大了，于是乎，匆匆忙忙找一个人结婚才是正事。家庭不是爱情的结晶，特别是很多大龄男女，因为家庭、年龄、社会、工作等方面的压力，迫使其放弃择偶的标准，匆匆忙忙便有了婚姻，紧接着还有了孩子。这样的爱情，其实从一开始便有了裂缝，然后在后来的日子，慢慢暴露出来，一点点扩大。每个人都看对方不顺眼，眼光自然就朝向了家之外，有外遇是偶然，也是必然。2.所有的外遇都是蓄谋已久。外遇表面看起来是突然遇见所爱的人，感觉一切都是突然袭来，但实际上是蓄谋已久。因为家的不和谐或者家的温暖不够，人便有了懈怠心理，关注的地方从家内转向了家外。遇见一个值得爱的人，其实是心里早就有了爱情的标准，并为之孜孜不倦追求着，直到真的有合适的人出现。一切顺理成章的发生了。3.每个人心灵都承载太多，还渴望轻盈自由。当下，人们的思想越来越解放，经济基础越来越好，男女都更加独立了。相比过去，婚姻也更加自由了，一些互相圈起来的男女，感觉心灵被锁紧了，久而久之，便厌倦了，有一种想要反抗的情绪，压抑着生命。离婚成为了家常便饭，没有人再遮遮掩掩。在离婚率一路高升的情况下，外遇是大部分离婚的导火索。足以证明，越来越多的人为了自由的爱情而奋力一搏，不顾后果。外遇不仅仅是生理需要，更多是心理需要，因为生理需要完全可以在婚姻内部解决。而心灵的自由，婚姻是无法解决的，特别是两个人在一起没有了共同语言，彼此思想差距很大的情况下。4.永无止境的欲望是外遇的另一诱因。有钱了，人就爱攀比，首先是比谁的车豪华，房子大小，然后是比谁多几个情人。在这样的情况下，男人以拥有几个女人为骄傲，女人以愉悦男人为本事。欲望之下的外遇才是真正的疾病，是一场交易。好在，现在的人，曾经多少次爱情和婚姻都无所谓，只要有钱就可以理所当然寻找更大的幸福。当然，谁都不提倡外遇，但不能总是责怪外遇。因为外遇不是一个人的事情，而是大家的事情。只是，不要见一个爱一个，而是为了更加幸福的爱情而外遇。如果可以，爱情从一而终，白头偕老，大家都希望这样。作者：朱钟洋；笔名：布衣粗食。", "title": "外遇，是时代疾病，更是心灵向往", "number": "1442", "author": "布衣粗食"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});最后一天今天进行了文艺演出，期待了好几天的演出终于如期而至了。一大早，同学们便忙活着搭建舞台了。男生们特别给力，包揽了一切的体力活，女生们的实力也不容小觑。她们包揽着后勤的一切大小事务，演员们的发型、服装都有她们来负责，真是巾帼不让须眉。忙活了一整天，终于等到了日落，这说明了我们的演出要开始了。我们的节目还真是丰富，有歌唱、朗诵、跳舞、走秀等。在舞台上展示的每一分钟，都付出了我们队员和学生的万分努力。看到他们给我们带来的精彩演出，我在心里万分感慨，在这里不知不觉就过了十多天。明早就要离开了，心里有很多的不舍。在这里看着小朋友们一天天地成长，我们心里特别欣慰。在这里这么多天，不仅是小朋友们有所成长，我们作为他们的老师，也在他们的身上学到了很多东西。他们虽然有时候很不听话，但是但你不开心时，他们会安慰你，当你忙碌时，他们会帮你分担工作，每当有这么暖心的时刻，我们做老师的决心便更加坚决了。演出结束后，同学们在庆祝着，希望我们离开后，一切会更好！撰文/张金妍来源/生命科学与技术学院传承社会实践队", "title": "最后一天", "number": "129", "author": "传承社会实践队"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});　　今天是三下乡的最后一天，心中有点兴奋也有点忧伤。之所以兴奋呢，是因为终于可以回家了；之所以忧伤呢，是因为就要离开这一群可爱的孩子们了。孩子们知道今天是在这里的最后一天了，因此都趁着课间的时间拼命的找老师签名，要电话、QQ、留言……每到课间时间，办公室总是挤得满满的，老师们签名签到手软。更夸张的是，一有新老师过来，同学们就像蜜蜂一样涌上去，场面很壮观，也让我感到了同学们的不舍。　　　　班会上，班主任都给同学们发明信片、零食，还有播视频回顾十天的生活，还发回了同学们亲手制作的心意卡片，让同学们赠送给自己的父母、兄弟姐妹、还有我们的老师们。许多老师都收到了同学们的心意卡片、明信片，可是我没有收到，有种莫名的伤感。为了避免留下遗憾，我找了很多同学拍了一些美美的照片。上午的时光就这样很快就结束了，这时候，我收到了一位同学送的糖果和一位同学的明信片，真是开心。　　　　下午，我们举行了一场舞会，而我是负责录像的，以不同的角度看到不同的舞会现场，有不同的感觉。快乐的时光总是短暂的，舞会就在大家的欢笑声中结束了。回到班级中，同学们为了不让老师们走，骗老师走进教室，然后关上门不让老师走。看着这群单纯又可爱的学生，我们又何尝有舍得离开。天下没有不散的宴席，我们只能说“离别是为了下一次重逢”，我们相信我们一定会在相见的。　　　　放学了，这时天下起了蒙蒙细雨，似乎也在渲染我们即将要离别的气息。　　　　撰文/王梓羽　　　　供稿单位/岭南师范学院化学化工学院“破晓"社会实践队　　　　", "title": "最后一天", "number": "599", "author": "破晓社会实践队"}
{"content": "(adsbygoogle=window.adsbygoogle||[]).push({});最后一天今天是三下乡的最后一天，我感到非常的伤感，但是也非常的高兴。伤感的是，虽然在这里的时间不长，但是毕竟也与这里的人与物接触了一段时间，所以也积累了一定的感情。这里的校长和老师都非常的热情，尽他们所能去帮助我们：提供各种生活用品，送给我们好吃的，为我们创造良好的教学环境。。。。。。；这里的村民也很好客，看到我们到来都议论纷纷，让我们觉得受到了重视；这里的小孩子也是千姿百态，有些很活泼，有些很文静，有些非常成熟。毕竟我们来到这里接触得最多的就是小孩子，看到他们都生龙活虎，我们当老师的也是相当欣慰。高兴的是，明天就可以离开这里了，可以结束十天的旅程，在这十天里面，我学到了非常多的东西，从组织队友，安排工作到帮助支教，文艺表演，这些东西都让我感到无比充实，其中，最让人值得回忆的莫过于今晚的文艺表演了。一开始本以为不会有多少人来观看的，毕竟这里是农村，各有各的忙，但是后来才发现，来的人还是挺多的，这对于我们来讲，真的是莫大的安慰，而且天公作美，晚会之前还是乌云密布的，在我们歌曲的感染下，云也都散开了，各个节目也都进行得十分顺利，得到了村民的好评与校长的赞赏。虽然过程顺利，但我们幕后的付出却是相当的大。首先，每个组的组员都日以继夜地排练，晚会之前也是各种布置，每个人都大汗淋漓，不过，节目能够顺利进行，就是我们的最好喜讯。最后一天，真的是百感交集，让人回味。第一天，我们都是带着抵触心理进来的，很多事物都难以适应，工作安排混乱，难以协调。随着时间的推移，各个组的活动也逐渐开展起来，步入正轨。在这过程中，矛盾，误会，憎恨等负面情绪难以避免，不可能做到一路顺风，但是往往在负面情绪淡化后，人与人之间的感情会增进一步。说来也很神奇，只要你敢于与人相处，敢于袒露你心中的话，不敷衍，不虚伪，最后大家都会成为好朋友，这个过程可能会出现碰撞，尴尬，但是事情总会过去的，最终一种良好的情愫会在人与人之间蔓延，我想这就是交流沟通的好处吧作者：欧土盛来源：岭南师范学院党建蒲公英三下乡社会实践队", "title": "最后一天", "number": "131", "author": "欧土盛"}
